{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âį": 324,
      "ÂįÂį": 325,
      "ÂįÂįÂįÂį": 326,
      "ÂįÂ": 327,
      "ÂįÂįÂįÂįÂįÂįÂįÂį": 328,
      "Âİ": 329,
      "ÂĮ": 330,
      "ÂįÂİ": 331,
      "ÂįÂĮ": 332,
      "Âı": 333,
      "Âĭ": 334,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 335,
      "ÂįÂįÂįÂįÂįÂį": 336,
      "ÂĲ": 337,
      "ÂĬ": 338,
      "Äļ": 339,
      "ÂİÂįÂįÂįÂį": 340,
      "Âĳ": 341,
      "Âī": 342,
      "ÂĮÂįÂįÂįÂį": 343,
      "ÂįÂįÂĮ": 344,
      "ÂįÂįÂİ": 345,
      "ÂįÂĭ": 346,
      "ÂįÂįÂį": 347,
      "ÂįÂı": 348,
      "ÂĴ": 349,
      "ÂĪ": 350,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 351,
      "Âĵ": 352,
      "ÂİÂİ": 353,
      "Âĩ": 354,
      "ÂĮÂĮ": 355,
      "ÂįÂįÂįÂįÂįÂįÂİ": 356,
      "ÂĶ": 357,
      "ÂįÂįÂįÂįÂįÂįÂĮ": 358,
      "ÂįÂİÂįÂįÂįÂį": 359,
      "ÂĨ": 360,
      "Âħ": 361,
      "ÂįÂĮÂįÂįÂįÂį": 362,
      "ÂįÂĬ": 363,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 364,
      "Âķ": 365,
      "ÂįÂĲ": 366,
      "ÂįÂįÂįÂİ": 367,
      "ÂįÂįÂįÂĮ": 368,
      "ÂĮÂİ": 369,
      "Âĸ": 370,
      "ÂĦ": 371,
      "ÂĹ": 372,
      "ÂįÂįÂįÂ": 373,
      "Âĥ": 374,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 375,
      "ÂİÂĮ": 376,
      "ÂįÂįÂĭ": 377,
      "Âĺ": 378,
      "ÂįÂįÂı": 379,
      "ÂĤ": 380,
      "ÂĻ": 381,
      "ÂıÂįÂįÂįÂį": 382,
      "ÂĮÂįÂĮ": 383,
      "ÂįÂİÂİ": 384,
      "Âģ": 385,
      "ÂįÂī": 386,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 387,
      "ÂĭÂįÂįÂįÂį": 388,
      "ÂįĀ": 389,
      "ÂİÂįÂİ": 390,
      "Âļ": 391,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 392,
      "ÂįÂĮÂĮ": 393,
      "ÂĢ": 394,
      "ÂįÂĳ": 395,
      "ÂĽ": 396,
      "Âł": 397,
      "ÂİÂįÂĮ": 398,
      "Âľ": 399,
      "ÂĮÂįÂİ": 400,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 401,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 402,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 403,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 404,
      "ÂĿ": 405,
      "ÂįÂĮÂİ": 406,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 407,
      "ÂŁ": 408,
      "Âŀ": 409,
      "ÂįÂİÂĮ": 410,
      "ÂįÂĪ": 411,
      "ÂİÂı": 412,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 413,
      "ÂĮÂĭ": 414,
      "ÂįÂĴ": 415,
      "ÂİÂĭ": 416,
      "ÂĮÂı": 417,
      "ÂįÂįÂĬ": 418,
      "ÂįÂįÂĲ": 419,
      "ÂİÂįÂįÂįÂįÂįÂİ": 420,
      "Â¢": 421,
      "ÂįÂĩ": 422,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 423,
      "Â¡": 424,
      "ÂİÂįÂįÂįÂįÂįÂĮ": 425,
      "ÂıÂİ": 426,
      "ÂĮÂįÂįÂįÂįÂįÂĮ": 427,
      "ÂĭÂĮ": 428,
      "ÂįÂĵ": 429,
      "ÂĮÂįÂįÂįÂįÂįÂİ": 430,
      "ÂįÂįÂįÂı": 431,
      "ÂįÂįÂįÂĭ": 432,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 433,
      "ÂıÂĮ": 434,
      "ÂĭÂİ": 435,
      "Â¥": 436,
      "ÂĲÂįÂįÂįÂį": 437,
      "Â£": 438,
      "Â°": 439,
      "ÂĬÂįÂįÂįÂį": 440,
      "ÂİÂįÂįÂįÂįÂİ": 441,
      "ÂįÂİÂįÂįÂĮ": 442,
      "ÂįÂİÂįÂįÂİ": 443,
      "Â¤": 444,
      "ÂįÂĮÂįÂįÂİ": 445,
      "ÂİÂįÂįÂįÂįÂĮ": 446,
      "ÂįÂĮÂįÂįÂĮ": 447,
      "ÂıÂı": 448,
      "ÂįÂĨ": 449,
      "ÂĮÂįÂĭ": 450,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 451,
      "ÂĮÂįÂįÂįÂįÂİ": 452,
      "Â¨": 453,
      "Â¦": 454,
      "ÂĭÂĭ": 455,
      "ÂįÂıÂįÂįÂįÂį": 456,
      "Â©": 457,
      "ÂįÂįÂįÂįÂįÂįÂįÂİ": 458,
      "ÂįÂĶ": 459,
      "ÂįÂįÂī": 460,
      "ÂİÂĲ": 461,
      "ÂĮÂĬ": 462,
      "ÂİÂĬ": 463,
      "ÂįÂİÂįÂįÂįÂįÂİ": 464,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮ": 465,
      "ÂĮÂįÂįÂįÂįÂĮ": 466,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 467,
      "ÂįÂĭÂįÂįÂįÂį": 468,
      "ÂĮÂįÂįÂįÂįÂį": 469,
      "ÂĮÂĲ": 470,
      "ÂįÂįÂĳ": 471,
      "Â§": 472,
      "ÂĭÂı": 473,
      "ÂİÂįÂįÂįÂįÂį": 474,
      "ÂįÂİÂįÂįÂįÂįÂĮ": 475,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 476,
      "Â¾": 477,
      "ÂįÂĮÂįÂįÂįÂįÂİ": 478,
      "ÂįÂįÂįÂįÂįÂįÂį": 479,
      "ÂĭÂįÂĮ": 480,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 481,
      "Ãİ": 482,
      "Âª": 483,
      "ÃĶ": 484,
      "Â»": 485,
      "ĀÂĲ": 486,
      "ÂįÂķ": 487,
      "ÂįÂıÂİ": 488,
      "ÂŃ": 489,
      "Â«": 490,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 491,
      "ÂıÂĭ": 492,
      "ÂıÂįÂİ": 493,
      "ÂįÂĮÂįÂįÂįÂįÂĮ": 494,
      "ĀÂĳ": 495,
      "ÂįÂĭÂĮ": 496,
      "ÂıÂįÂĮ": 497,
      "ÂįÂįÂįÂįÂįÂįÂĭ": 498,
      "ÂĬÂİ": 499,
      "Âº": 500,
      "ÂıÂĲ": 501,
      "ÂįÂĦ": 502,
      "ÂĮÂįÂį": 503,
      "ÂĮÂī": 504,
      "ÂįÂĮÂĭ": 505,
      "Ã·": 506,
      "ÂİÂİÂİ": 507,
      "ĀÂĴ": 508,
      "Ã¨": 509,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 510,
      "Â¬": 511,
      "ÂĲÂİ": 512,
      "ÂĮÂĳ": 513,
      "ÂįÂĭÂİ": 514,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 515,
      "ÂįÂįÂįÂįÂįÂįÂı": 516,
      "ĀÂİ": 517,
      "ÂĭÂįÂİ": 518,
      "ÂĮÂįÂįÂİ": 519,
      "ĀÂı": 520,
      "ÂįÂĸ": 521,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 522,
      "ĀÂĬ": 523,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂİ": 524,
      "ÂİÂįÂį": 525,
      "Â·": 526,
      "ÂįÂĥ": 527,
      "Äĥ": 528,
      "ÂİÂįÂı": 529,
      "ÂĭÂĬ": 530,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 531,
      "ÂįÂİÂı": 532,
      "Â®": 533,
      "ĀÂĵ": 534,
      "ÂįÂĮÂįÂįÂįÂįÂį": 535,
      "ÂįÂĮÂį": 536,
      "ÂĭÂĲ": 537,
      "ÂĮÂįÂı": 538,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂİ": 539,
      "ÂįÂİÂįÂįÂįÂįÂį": 540,
      "ÂįÂįÂĪ": 541,
      "ÂįÂįÂİÂİ": 542,
      "ÂīÂįÂįÂįÂį": 543,
      "ÂįÂĹ": 544,
      "ÂĳÂįÂįÂįÂį": 545,
      "ÂĮÂĮÂĮ": 546,
      "Â¯": 547,
      "Â³": 548,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 549,
      "ĀÂĶ": 550,
      "ÂıÂĬ": 551,
      "Â±": 552,
      "Â²": 553,
      "ĀÂī": 554,
      "ÂįÂįÂĮÂįÂįÂįÂ": 555,
      "ÂįÂİÂĭ": 556,
      "ÂİÂī": 557,
      "ÂĮÂįÂįÂĮ": 558,
      "ÂįÂĮÂı": 559,
      "ÂįÂİÂįÂįÂįÂįÂįÂİ": 560,
      "ÂİÂĳ": 561,
      "ÂİÂįÂĭ": 562,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 563,
      "ÂįÂĤ": 564,
      "ÃĤ": 565,
      "ĀÂĭ": 566,
      "Âµ": 567,
      "ÂĮÂİÂįÂįÂįÂį": 568,
      "ÂįÂįÂĴ": 569,
      "ÂĮÂĮÂįÂįÂįÂį": 570,
      "ÂĮÂİÂİ": 571,
      "ÂįÂįÂĮÂİ": 572,
      "ĀÂĪ": 573,
      "ÂįÂģ": 574,
      "Â´": 575,
      "ÂįÂİÂį": 576,
      "ÂįÂįÂįÂ°": 577,
      "ĀÂķ": 578,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 579,
      "ÂĲÂı": 580,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂį": 581,
      "ÂįÂįÂįÂĬ": 582,
      "ÂįÂįÂİÂįÂįÂį": 583,
      "Â¹": 584,
      "ÂįÂįÂĮÂįÂįÂį": 585,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂį": 586,
      "ÂĮÂįÂįÂįÂĮ": 587,
      "ÂįÂĮÂįÂįÂįÂįÂįÂİ": 588,
      "ÂįÂĮÂįÂįÂįÂįÂįÂĮ": 589,
      "ÂįÂįÂĮÂįÂİ": 590,
      "ÂİÂİÂįÂįÂįÂį": 591,
      "ÂĮÂĴ": 592,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 593,
      "ÂĮÂĪ": 594,
      "ÂįÂįÂİÂįÂİ": 595,
      "Â¶": 596,
      "ÂĲÂĭ": 597,
      "ÂįÂİÂįÂįÂįÂįÂįÂĮ": 598,
      "ÂĮÂĮÂİ": 599,
      "Â¸": 600,
      "ÂįÂįÂĮÂįÂĮ": 601,
      "ÂĬÂı": 602,
      "ÂįÂĻ": 603,
      "ÂįÂįÂİÂįÂĮ": 604,
      "ÂįÂįÂįÂįÂİ": 605,
      "ÂĬÂĭ": 606,
      "ÂįÂĺ": 607,
      "ÂįÂįÂįÂĲ": 608,
      "ĀÂĸ": 609,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 610,
      "ÂĮÂįÂĬ": 611,
      "ÂĲÂĲ": 612,
      "ÂįÂĭÂĭ": 613,
      "ĀÂĩ": 614,
      "Â¼": 615,
      "ÂįÂįÂįÂįÂįÂįÂİÂİ": 616,
      "ÂĮÂįÂįÂįÂİ": 617,
      "ÃĢ": 618,
      "Â½": 619,
      "Ãģ": 620,
      "Â¿": 621,
      "ÂıÂĳ": 622,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 623,
      "ÂĭÂī": 624,
      "ÂįÂįÂįÂįÂįÂįÂĥ": 625,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 626,
      "ÃĦ": 627,
      "ÂĭÂĳ": 628,
      "ÂİÂĪ": 629,
      "ÂįÂĮÂįÂįÂĭ": 630,
      "ÂİÂĮÂĮ": 631,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 632,
      "ĀÂĮ": 633,
      "ÂįÂįÂĩ": 634,
      "ÂĲÂĬ": 635,
      "ÂıÂįÂįÂįÂįÂįÂİ": 636,
      "ÂįÂĢ": 637,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 638,
      "ĀÂĹ": 639,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 640,
      "ÂİÂĮÂİ": 641,
      "ÂİÂĴ": 642,
      "ÂįÂİÂįÂįÂĭ": 643,
      "ÂįÂįÂİÂįÂįÂĮ": 644,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 645,
      "ÂįÂĮÂįÂįÂı": 646,
      "ÂıÂįÂįÂįÂįÂįÂĮ": 647,
      "ÂįÂıÂĮ": 648,
      "ÂĬÂĬ": 649,
      "ÂıÂī": 650,
      "Ãĩ": 651,
      "ÂįÂİÂįÂįÂįÂĮ": 652,
      "ÂįÂİÂįÂįÂı": 653,
      "ÂĭÂįÂĭ": 654,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 655,
      "ÂįÂıÂı": 656,
      "ĀÂĨ": 657,
      "Ãĥ": 658,
      "ÃĪ": 659,
      "ÂİÂįÂįÂįÂįÂİÂİ": 660,
      "ÂįÂįÂĮÂįÂįÂĮ": 661,
      "ÂįÂİÂįÂįÂįÂİ": 662,
      "ÂįÂįÂįÂįÂįÂįÂŁ": 663,
      "ÂįÂĮÂįÂįÂįÂĮ": 664,
      "ÃĮ": 665,
      "Ãī": 666,
      "ÃĨ": 667,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 668,
      "ÂįÂįÂĮÂįÂįÂİ": 669,
      "ÃĬ": 670,
      "ĀÂĺ": 671,
      "Ãħ": 672,
      "ÂĮÂį": 673,
      "ÃĲ": 674,
      "ÂĭÂįÂįÂįÂįÂįÂĮ": 675,
      "ÂİÂįÂįÂįÂİ": 676,
      "ÂİÂĮÂįÂįÂįÂį": 677,
      "ÂįÂĮÂįÂįÂįÂİ": 678,
      "ÂįÂĬÂįÂįÂįÂį": 679,
      "ÂįÂĲÂįÂįÂįÂį": 680,
      "ÂįÂįÂįÂ»": 681,
      "ÂĭÂįÂįÂįÂįÂįÂİ": 682,
      "ÂįÂ»": 683,
      "ÂĬÂĲ": 684,
      "Äį": 685,
      "Ãĵ": 686,
      "ÂİÂį": 687,
      "ÂĭÂĪ": 688,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 689,
      "ÂĲÂĳ": 690,
      "Ãı": 691,
      "ÂįÂįÂĵ": 692,
      "Ãĭ": 693,
      "ÂįÂ°": 694,
      "Ãį": 695,
      "ÂĮÂĵ": 696,
      "ÂİÂįÂįÂįÂĮ": 697,
      "ÂĮÂĩ": 698,
      "ÂıÂįÂı": 699,
      "ÂįÂļ": 700,
      "ÂįÂįÂİÂįÂįÂİ": 701,
      "Ãĳ": 702,
      "ÃĴ": 703,
      "ÂİÂĵ": 704,
      "ÂıÂĴ": 705,
      "ÂįÂįÂį_": 706,
      "Ãķ": 707,
      "ÂįÂįÂįÂįÂįÂįÂĮÂĮ": 708,
      "ÂĭÂĴ": 709,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 710,
      "Ãĺ": 711,
      "ÂĮÂįÂĲ": 712,
      "Âįġ": 713,
      "ÂįÂİÂįÂİ": 714,
      "ÂıÂĪ": 715,
      "ÂįÂĮÂĬ": 716,
      "ÂįÂįÂįÂŀ": 717,
      "Âį~": 718,
      "ÂİÂįÂįÂĮ": 719,
      "ĀÂĻ": 720,
      "Ãĸ": 721,
      "ÃĿ": 722,
      "ÂĬÂĳ": 723,
      "ÂıÂįÂįÂįÂįÂİ": 724,
      "ÂĬÂī": 725,
      "ÂįÂįÂĨ": 726,
      "ÃĻ": 727,
      "ÂĲÂī": 728,
      "ÂİÂĩ": 729,
      "ÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 730,
      "ÂįÂįÂİÂįÂįÂįÂ": 731,
      "ÂıÂįÂĭ": 732,
      "ÂĮÂİÂĮ": 733,
      "Ãľ": 734,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 735,
      "ÂİÂįÂįÂįÂįÂįÂİÂİ": 736,
      "ÂįÂįÂįÂ¢": 737,
      "ÂįÂįÂĮÂĮ": 738,
      "ÂĲÂĮ": 739,
      "ÃĽ": 740,
      "ÂįÂıÂĭ": 741,
      "ÂİÂįÂįÂįÂįÂĮÂĮ": 742,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 743,
      "ÂįÂŀ": 744,
      "ÂĳÂĭ": 745,
      "Ãļ": 746,
      "ĀÂĦ": 747,
      "ÂįÂĽ": 748,
      "Âį|": 749,
      "ÃĹ": 750,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 751,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 752,
      "ÂĬÂĮ": 753,
      "ĀÂļ": 754,
      "ÂĮÂįÂįÂįÂįÂįÂİÂİ": 755,
      "ÂĳÂı": 756,
      "ÂįÂİÂĬ": 757,
      "ÂĲÂįÂĮ": 758,
      "ÂĮÂįÂĮÂįÂįÂį": 759,
      "ÂįÂįÂįÂĳ": 760,
      "ÂįÂįÂįÂī": 761,
      "ÂīÂı": 762,
      "ÂİÂįÂįÂįÂįÂįÂĮÂĮ": 763,
      "ÂıÂįÂįÂįÂįÂĮ": 764,
      "ÂįÂįÂįÂįÂįÂĮ": 765,
      "ÂįÂĭÂı": 766,
      "ÂįÂįÂİÂĮ": 767,
      "Ãŀ": 768,
      "ÂİÂįÂĬ": 769,
      "ÃŁ": 770,
      "Ã¤": 771,
      "ÂĬÂĪ": 772,
      "ÂĮÂįÂįÂįÂįÂİÂİ": 773,
      "ÂĳÂĳ": 774,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 775,
      "ÂĭÂįÂįÂįÂįÂİ": 776,
      "ÂīÂĭ": 777,
      "Ã¢": 778,
      "Ã¡": 779,
      "Âį}": 780,
      "ÂįÂįÂįÂįÂįÂįÂĹ": 781,
      "ÂĮÂįÂįÂįÂįÂĮÂĮ": 782,
      "ÂįÂİÂĲ": 783,
      "Ã£": 784,
      "ÂĬÂĴ": 785,
      "ÂİÂįÂİÂįÂįÂį": 786,
      "ÂİÂįÂĲ": 787,
      "ÂİÂįÂįÂİ": 788,
      "ÂĭÂįÂı": 789,
      "Ãł": 790,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 791,
      "ÂįÂľ": 792,
      "ÂįÂİÂįÂĮ": 793,
      "ÂįÂįÂįĀ": 794,
      "ÂĬÂįÂĮ": 795,
      "ÂĲÂĴ": 796,
      "ÂįÂĭÂį": 797,
      "ÂįÂįÂįÂįÂĮ": 798,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 799,
      "ÂıÂĵ": 800,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 801,
      "ÂįÂįÂįÂįÂįÂİ": 802,
      "ÂĳÂĲ": 803,
      "ÂıÂİÂİ": 804,
      "ÂįÂįÂĶ": 805,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 806,
      "ÂĭÂĩ": 807,
      "ÂĮĀ": 808,
      "ÂıÂįÂįÂĮ": 809,
      "Ã¥": 810,
      "ÂĭÂįÂįÂįÂįÂĮ": 811,
      "ÂįÂ¢": 812,
      "ÂīÂĬ": 813,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂĮ": 814,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 815,
      "ÂįÂįÂįÂįÂįÂįÂĻ": 816,
      "ÂĳÂĬ": 817,
      "ÂİÂįÂįÂįÂįÂİÂĮ": 818,
      "ÂįÂįÂįÂįÂįÂįÂĮÂİ": 819,
      "ÂĭÂįÂĬ": 820,
      "ÂİÂįÂįÂįÂįÂįÂı": 821,
      "ÂĮÂĶ": 822,
      "ÂĭÂĵ": 823,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 824,
      "ÂıÂĩ": 825,
      "ÂįÂĮÂįÂĮ": 826,
      "ÂİÂĶ": 827,
      "Ã§": 828,
      "ÂĭÂĮÂĮ": 829,
      "Ãª": 830,
      "ÂįÂįÂĮÂįÂı": 831,
      "ÂĮÂįÂĮÂįÂįÂįÂ": 832,
      "ÂİÂİÂĮ": 833,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂİ": 834,
      "ĀÂĽ": 835,
      "ÂĳÂĴ": 836,
      "ÂįÂĿ": 837,
      "ÂİÂĨ": 838,
      "Ã¯": 839,
      "ÂīÂī": 840,
      "ÂĲÂįÂİ": 841,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 842,
      "ÂĮÂİÂįÂįÂĮ": 843,
      "Ã¦": 844,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 845,
      "Ã©": 846,
      "ÂıÂİÂĮ": 847,
      "ÂĮÂĨ": 848,
      "ĀÂĥ": 849,
      "ÂįÂĭÂĬ": 850,
      "ÂĭÂįÂįÂİ": 851,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂĮ": 852,
      "ÂĲÂĪ": 853,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂĮ": 854,
      "ÂįÂįÂįÂįÂįÂįÂİÂĮ": 855,
      "ÂįÂ¦": 856,
      "Ã®": 857,
      "ÃŃ": 858,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 859,
      "ÂİÂįÂįÂįÂįÂĮÂİ": 860,
      "Ã«": 861,
      "ÂİÂįÂįÂįÂįÂįÂĭ": 862,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 863,
      "ÂįÂįÂįÂįÂįÂįÂ°": 864,
      "ÂİÂįÂįÂįÂįÂįÂĮÂİ": 865,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂİ": 866,
      "ÂıÂĮÂĮ": 867,
      "ÂīĀ": 868,
      "Ã¸": 869,
      "ÂįÂįÂįÂįÂįÂįÂ¨": 870,
      "ÂıÂį": 871,
      "ÂįÂįÂįÂįÂįÂį{": 872,
      "ÂĬÂįÂİ": 873,
      "ÂįÂĲÂİ": 874,
      "ÂīÂĲ": 875,
      "ÂĭÂİÂİ": 876,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂĮ": 877,
      "Ã°": 878,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂĮ": 879,
      "ÂĭĀ": 880,
      "ÂĮÂįÂįÂįÂįÂįÂĭ": 881,
      "Ã¾": 882,
      "Ã¿": 883,
      "Âį_": 884,
      "ÂįÂįÂĮÂįÂįÂįÂĮ": 885,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂİ": 886,
      "ÂįÂįÂįÂįÂįÂįÂ¥": 887,
      "ÂįÂįÂİÂįÂįÂįÂİ": 888,
      "Ãµ": 889,
      "ÄĴ": 890,
      "ÂīÂĳ": 891,
      "ÂįÂĲÂı": 892,
      "Ã¶": 893,
      "Ã±": 894,
      "ÂĮÂįÂįÂįÂįÂįÂı": 895,
      "ÂİÂįÂįÂįÂįÂįÂİÂĮ": 896,
      "Ã½": 897,
      "ÂĲÂĵ": 898,
      "ÂįÂįÂİÂįÂı": 899,
      "ÂıÂĶ": 900,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 901,
      "ÂįÂĮÂįÂİ": 902,
      "ÂĮÂķ": 903,
      "ÂįÂĮÂĲ": 904,
      "Ã´": 905,
      "ÂĭÂĶ": 906,
      "ÂīÂĪ": 907,
      "ÂĮÂįÂī": 908,
      "ÂĳÂİ": 909,
      "ÂįÂįÂįÂİÂİ": 910,
      "Ã³": 911,
      "ÂĮÂĮÂįÂįÂĮ": 912,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂĮ": 913,
      "ÂįÂĬÂİ": 914,
      "ÂĮÂĮÂĭ": 915,
      "ÂįÂįÂįÂģ": 916,
      "Âį{": 917,
      "ÂıÂĮÂİ": 918,
      "ĀÂĤ": 919,
      "ÂīÂĴ": 920,
      "Ã¬": 921,
      "Ã¹": 922,
      "ÂįÂŁ": 923,
      "ÂĬÂĩ": 924,
      "ÂįÂıÂĲ": 925,
      "Ã²": 926,
      "ĀÂľ": 927,
      "ÂįÂıÂįÂįÂĮ": 928,
      "ÄĢ": 929,
      "ÂīÂİ": 930,
      "ÂĭÂĮÂİ": 931,
      "Ãº": 932,
      "ÂĭÂİÂĮ": 933,
      "ÂįÂįÂĦ": 934,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂİ": 935,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 936,
      "ÂİÂİÂįÂįÂİ": 937,
      "Ã¼": 938,
      "ÂįÂĬÂĮ": 939,
      "ÂĳÂĪ": 940,
      "ÂĬÂĵ": 941,
      "ÂĴÂįÂįÂįÂį": 942,
      "Ã»": 943,
      "ÂĴÂĲ": 944,
      "ÂıÂįÂį": 945,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂİ": 946,
      "ÂĮÂįÂįÂįÂįÂİÂĮ": 947,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 948,
      "ÂįÂįÂįÂ·": 949,
      "ÂıÂįÂĲ": 950,
      "ÂıÂĨ": 951,
      "ÂĭÂįÂį": 952,
      "ÂĴÂĳ": 953,
      "ÂįÂĭÂįÂįÂİ": 954,
      "ÂĮÂĮÂįÂįÂİ": 955,
      "ÂĬĀ": 956,
      "ÂįÂĬÂĭ": 957,
      "ÂįÂįÂįÂİÂįÂįÂįÂį": 958,
      "ÂįÂįÂįÂĪ": 959,
      "ÂĪÂįÂįÂįÂį": 960,
      "ÂįÂŃ": 961,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 962,
      "ÂįÂĮÂįĀ": 963,
      "ÂįÂįÂį|": 964,
      "ÂīÂĮ": 965,
      "ÂįÂįÂįÂįÂįÂįÂĭÂįÂįÂįÂį": 966,
      "ÂĪÂĲ": 967,
      "ÂĮÂİÂįÂįÂİ": 968,
      "ÂİÂķ": 969,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 970,
      "ÂįÂįÂįÂŃ": 971,
      "ÂįÂĭÂįÂįÂĮ": 972,
      "ÂĳÂĵ": 973,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂİ": 974,
      "ÂįÂįÂįÂįÂįÂįÂĻÂįÂįÂįÂįÂįÂį": 975,
      "ÂıÂįÂĬ": 976,
      "ÂĳÂī": 977,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 978,
      "ÂįÂįÂįÂįÂįÂįÂıÂįÂįÂįÂį": 979,
      "ĀÂģ": 980,
      "ÂĭÂĨ": 981,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 982,
      "ÂĭÂį": 983,
      "ÂįÂįÂįÂĮÂĮ": 984,
      "ÂįÂıÂįÂįÂİ": 985,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂĮ": 986,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 987,
      "ÂıÂįÂįÂİ": 988,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 989,
      "ÂįÂİÂįÂįÂįÂįÂĮÂįÂĮ": 990,
      "ÂįÂįÂįÂĮÂİ": 991,
      "ÂĪÂĬ": 992,
      "ÂİÂİÂįÂįÂĮ": 993,
      "ÂĴÂĴ": 994,
      "ÂİÂįÂįÂįÂįÂı": 995,
      "ÂĮÂĸ": 996,
      "ÂĲÂĩ": 997,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 998,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 999,
      "ÂįÂįÂįÂĮÂįÂįÂįÂį": 1000,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1001,
      "ĀÂĿ": 1002,
      "ÂįÂįÂķ": 1003,
      "ÂįÂıÂį": 1004,
      "ÂīÂĵ": 1005,
      "ÂīÂĩ": 1006,
      "Äģ": 1007,
      "ÂĮÂįÂįÂįÂįÂĮÂİ": 1008,
      "ÂĴÂĬ": 1009,
      "ÂĳÂĩ": 1010,
      "ÂįÂĭÂĲ": 1011,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1012,
      "ÂĭÂįÂĲ": 1013,
      "ÂĮÂįÂįÂįÂįÂįÂİÂĮ": 1014,
      "ÂįÂ·": 1015,
      "ÂĭÂįÂįÂĮ": 1016,
      "ÂįÂĬÂį": 1017,
      "ÂİÂįÂī": 1018,
      "ÂįÂĭÂįÂĮ": 1019,
      "ÂĵÂĲ": 1020,
      "ĀÂŀ": 1021,
      "ÂİÂĦ": 1022,
      "ÂĭÂķ": 1023
    },
    "merges": [
      "Â į",
      "Âį Âį",
      "ÂįÂį ÂįÂį",
      "Âį Â",
      "ÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â İ",
      "Â Į",
      "ÂįÂ İ",
      "ÂįÂ Į",
      "Â ı",
      "Â ĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂį ÂįÂį",
      "Â Ĳ",
      "Â Ĭ",
      "Ä ļ",
      "Âİ ÂįÂįÂįÂį",
      "Â ĳ",
      "Â ī",
      "ÂĮ ÂįÂįÂįÂį",
      "ÂįÂį ÂĮ",
      "ÂįÂį Âİ",
      "ÂįÂ ĭ",
      "ÂįÂį Âį",
      "ÂįÂ ı",
      "Â Ĵ",
      "Â Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â ĵ",
      "Âİ Âİ",
      "Â ĩ",
      "ÂĮ ÂĮ",
      "ÂįÂįÂįÂįÂįÂį Âİ",
      "Â Ķ",
      "ÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂİ ÂįÂįÂįÂį",
      "Â Ĩ",
      "Â ħ",
      "ÂįÂĮ ÂįÂįÂįÂį",
      "ÂįÂ Ĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â ķ",
      "ÂįÂ Ĳ",
      "ÂįÂį ÂįÂİ",
      "ÂįÂį ÂįÂĮ",
      "ÂĮ Âİ",
      "Â ĸ",
      "Â Ħ",
      "Â Ĺ",
      "ÂįÂį ÂįÂ",
      "Â ĥ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĮ",
      "ÂįÂį Âĭ",
      "Â ĺ",
      "ÂįÂį Âı",
      "Â Ĥ",
      "Â Ļ",
      "Âı ÂįÂįÂįÂį",
      "ÂĮ ÂįÂĮ",
      "ÂįÂİ Âİ",
      "Â ģ",
      "ÂįÂ ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "Âĭ ÂįÂįÂįÂį",
      "Âį Ā",
      "Âİ ÂįÂİ",
      "Â ļ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂĮ ÂĮ",
      "Â Ģ",
      "ÂįÂ ĳ",
      "Â Ľ",
      "Â ł",
      "Âİ ÂįÂĮ",
      "Â ľ",
      "ÂĮ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â Ŀ",
      "ÂįÂĮ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Â Ł",
      "Â ŀ",
      "ÂįÂİ ÂĮ",
      "ÂįÂ Ī",
      "Âİ Âı",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂĮ Âĭ",
      "ÂįÂ Ĵ",
      "Âİ Âĭ",
      "ÂĮ Âı",
      "ÂįÂį ÂĬ",
      "ÂįÂį ÂĲ",
      "ÂİÂįÂįÂįÂį ÂįÂİ",
      "Â ¢",
      "ÂįÂ ĩ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Â ¡",
      "ÂİÂįÂįÂįÂį ÂįÂĮ",
      "Âı Âİ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮ",
      "Âĭ ÂĮ",
      "ÂįÂ ĵ",
      "ÂĮÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂį ÂįÂı",
      "ÂįÂį ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "Âı ÂĮ",
      "Âĭ Âİ",
      "Â ¥",
      "ÂĲ ÂįÂįÂįÂį",
      "Â £",
      "Â °",
      "ÂĬ ÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį Âİ",
      "ÂįÂİ ÂįÂįÂĮ",
      "ÂįÂİ ÂįÂįÂİ",
      "Â ¤",
      "ÂįÂĮ ÂįÂįÂİ",
      "ÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂĮ ÂįÂįÂĮ",
      "Âı Âı",
      "ÂįÂ Ĩ",
      "ÂĮ ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂĮÂįÂįÂįÂį Âİ",
      "Â ¨",
      "Â ¦",
      "Âĭ Âĭ",
      "ÂįÂı ÂįÂįÂįÂį",
      "Â ©",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ Ķ",
      "ÂįÂį Âī",
      "Âİ ÂĲ",
      "ÂĮ ÂĬ",
      "Âİ ÂĬ",
      "ÂįÂİÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂĭ ÂįÂįÂįÂį",
      "ÂĮÂįÂįÂįÂį Âį",
      "ÂĮ ÂĲ",
      "ÂįÂį Âĳ",
      "Â §",
      "Âĭ Âı",
      "ÂİÂįÂįÂįÂį Âį",
      "ÂįÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂİ",
      "Â ¾",
      "ÂįÂĮÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂį Âį",
      "Âĭ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂĮ",
      "Ã İ",
      "Â ª",
      "Ã Ķ",
      "Â »",
      "Ā ÂĲ",
      "ÂįÂ ķ",
      "ÂįÂı Âİ",
      "Â Ń",
      "Â «",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âı Âĭ",
      "Âı ÂįÂİ",
      "ÂįÂĮÂįÂįÂįÂį ÂĮ",
      "Ā Âĳ",
      "ÂįÂĭ ÂĮ",
      "Âı ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂį Âĭ",
      "ÂĬ Âİ",
      "Â º",
      "Âı ÂĲ",
      "ÂįÂ Ħ",
      "ÂĮ ÂįÂį",
      "ÂĮ Âī",
      "ÂįÂĮ Âĭ",
      "Ã ·",
      "ÂİÂİ Âİ",
      "Ā ÂĴ",
      "Ã ¨",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "Â ¬",
      "ÂĲ Âİ",
      "ÂĮ Âĳ",
      "ÂįÂĭ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Âı",
      "Ā Âİ",
      "Âĭ ÂįÂİ",
      "ÂĮ ÂįÂįÂİ",
      "Ā Âı",
      "ÂįÂ ĸ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "Ā ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "Âİ ÂįÂį",
      "Â ·",
      "ÂįÂ ĥ",
      "Ä ĥ",
      "Âİ ÂįÂı",
      "Âĭ ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ Âı",
      "Â ®",
      "Ā Âĵ",
      "ÂįÂĮÂįÂįÂįÂį Âį",
      "ÂįÂĮ Âį",
      "Âĭ ÂĲ",
      "ÂĮ ÂįÂı",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂİÂįÂįÂįÂį Âį",
      "ÂįÂį ÂĪ",
      "ÂįÂįÂİ Âİ",
      "Âī ÂįÂįÂįÂį",
      "ÂįÂ Ĺ",
      "Âĳ ÂįÂįÂįÂį",
      "ÂĮÂĮ ÂĮ",
      "Â ¯",
      "Â ³",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā ÂĶ",
      "Âı ÂĬ",
      "Â ±",
      "Â ²",
      "Ā Âī",
      "ÂįÂįÂĮ ÂįÂįÂįÂ",
      "ÂįÂİ Âĭ",
      "Âİ Âī",
      "ÂĮ ÂįÂįÂĮ",
      "ÂįÂĮ Âı",
      "ÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "Âİ Âĳ",
      "Âİ ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂįÂ Ĥ",
      "Ã Ĥ",
      "Ā Âĭ",
      "Â µ",
      "ÂĮ ÂİÂįÂįÂįÂį",
      "ÂįÂį ÂĴ",
      "ÂĮ ÂĮÂįÂįÂįÂį",
      "ÂĮ ÂİÂİ",
      "ÂįÂįÂĮ Âİ",
      "Ā ÂĪ",
      "ÂįÂ ģ",
      "Â ´",
      "ÂįÂİ Âį",
      "ÂįÂįÂįÂ °",
      "Ā Âķ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âı",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âį",
      "ÂįÂį ÂįÂĬ",
      "ÂįÂįÂİ ÂįÂįÂį",
      "Â ¹",
      "ÂįÂįÂĮ ÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âį",
      "ÂĮ ÂįÂįÂįÂĮ",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂĮ ÂįÂİ",
      "Âİ ÂİÂįÂįÂįÂį",
      "ÂĮ ÂĴ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂĪ",
      "ÂįÂįÂİ ÂįÂİ",
      "Â ¶",
      "ÂĲ Âĭ",
      "ÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮÂĮ Âİ",
      "Â ¸",
      "ÂįÂįÂĮ ÂįÂĮ",
      "ÂĬ Âı",
      "ÂįÂ Ļ",
      "ÂįÂįÂİ ÂįÂĮ",
      "ÂįÂįÂįÂį Âİ",
      "ÂĬ Âĭ",
      "ÂįÂ ĺ",
      "ÂįÂį ÂįÂĲ",
      "Ā Âĸ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂįÂĬ",
      "ÂĲ ÂĲ",
      "ÂįÂĭ Âĭ",
      "Ā Âĩ",
      "Â ¼",
      "ÂįÂįÂįÂįÂįÂį ÂİÂİ",
      "ÂĮ ÂįÂįÂįÂİ",
      "Ã Ģ",
      "Â ½",
      "Ã ģ",
      "Â ¿",
      "Âı Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "Âĭ Âī",
      "ÂįÂįÂįÂįÂįÂį Âĥ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã Ħ",
      "Âĭ Âĳ",
      "Âİ ÂĪ",
      "ÂįÂĮ ÂįÂįÂĭ",
      "Âİ ÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā ÂĮ",
      "ÂįÂį Âĩ",
      "ÂĲ ÂĬ",
      "ÂıÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ Ģ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā ÂĹ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĮÂİ",
      "Âİ ÂĴ",
      "ÂįÂİ ÂįÂįÂĭ",
      "ÂįÂįÂİ ÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂĮ ÂįÂįÂı",
      "ÂıÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂı ÂĮ",
      "ÂĬ ÂĬ",
      "Âı Âī",
      "Ã ĩ",
      "ÂįÂİ ÂįÂįÂįÂĮ",
      "ÂįÂİ ÂįÂįÂı",
      "Âĭ ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂı Âı",
      "Ā ÂĨ",
      "Ã ĥ",
      "Ã Ī",
      "ÂİÂįÂįÂįÂį ÂİÂİ",
      "ÂįÂįÂĮ ÂįÂįÂĮ",
      "ÂįÂİ ÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂŁ",
      "ÂįÂĮ ÂįÂįÂįÂĮ",
      "Ã Į",
      "Ã ī",
      "Ã Ĩ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂįÂĮ ÂįÂįÂİ",
      "Ã Ĭ",
      "Ā Âĺ",
      "Ã ħ",
      "ÂĮ Âį",
      "Ã Ĳ",
      "ÂĭÂįÂįÂįÂį ÂįÂĮ",
      "Âİ ÂįÂįÂįÂİ",
      "Âİ ÂĮÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂİ",
      "ÂįÂĬ ÂįÂįÂįÂį",
      "ÂįÂĲ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂ »",
      "ÂĭÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ »",
      "ÂĬ ÂĲ",
      "Ä į",
      "Ã ĵ",
      "Âİ Âį",
      "Âĭ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âĳ",
      "Ã ı",
      "ÂįÂį Âĵ",
      "Ã ĭ",
      "ÂįÂ °",
      "Ã į",
      "ÂĮ Âĵ",
      "Âİ ÂįÂįÂįÂĮ",
      "ÂĮ Âĩ",
      "Âı ÂįÂı",
      "ÂįÂ ļ",
      "ÂįÂįÂİ ÂįÂįÂİ",
      "Ã ĳ",
      "Ã Ĵ",
      "Âİ Âĵ",
      "Âı ÂĴ",
      "ÂįÂįÂį _",
      "Ã ķ",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂĮ",
      "Âĭ ÂĴ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã ĺ",
      "ÂĮ ÂįÂĲ",
      "Âį ġ",
      "ÂįÂİ ÂįÂİ",
      "Âı ÂĪ",
      "ÂįÂĮ ÂĬ",
      "ÂįÂįÂįÂ ŀ",
      "Âį ~",
      "Âİ ÂįÂįÂĮ",
      "Ā ÂĻ",
      "Ã ĸ",
      "Ã Ŀ",
      "ÂĬ Âĳ",
      "ÂıÂįÂįÂįÂį Âİ",
      "ÂĬ Âī",
      "ÂįÂį ÂĨ",
      "Ã Ļ",
      "ÂĲ Âī",
      "Âİ Âĩ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂİ ÂįÂįÂįÂ",
      "Âı ÂįÂĭ",
      "ÂĮÂİ ÂĮ",
      "Ã ľ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂİÂįÂįÂįÂį ÂįÂİÂİ",
      "ÂįÂįÂįÂ ¢",
      "ÂįÂįÂĮ ÂĮ",
      "ÂĲ ÂĮ",
      "Ã Ľ",
      "ÂįÂı Âĭ",
      "ÂİÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ ŀ",
      "Âĳ Âĭ",
      "Ã ļ",
      "Ā ÂĦ",
      "ÂįÂ Ľ",
      "Âį |",
      "Ã Ĺ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĬ ÂĮ",
      "Ā Âļ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂİ",
      "Âĳ Âı",
      "ÂįÂİ ÂĬ",
      "ÂĲ ÂįÂĮ",
      "ÂĮÂįÂĮ ÂįÂįÂį",
      "ÂįÂįÂįÂ ĳ",
      "ÂįÂįÂįÂ ī",
      "Âī Âı",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂıÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂĭ Âı",
      "ÂįÂįÂİ ÂĮ",
      "Ã ŀ",
      "Âİ ÂįÂĬ",
      "Ã Ł",
      "Ã ¤",
      "ÂĬ ÂĪ",
      "ÂĮÂįÂįÂįÂį ÂİÂİ",
      "Âĳ Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĭÂįÂįÂįÂį Âİ",
      "Âī Âĭ",
      "Ã ¢",
      "Ã ¡",
      "Âį }",
      "ÂįÂįÂįÂįÂįÂį ÂĹ",
      "ÂĮÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂİ ÂĲ",
      "Ã £",
      "ÂĬ ÂĴ",
      "ÂİÂįÂİ ÂįÂįÂį",
      "Âİ ÂįÂĲ",
      "Âİ ÂįÂįÂİ",
      "Âĭ ÂįÂı",
      "Ã ł",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ ľ",
      "ÂįÂİ ÂįÂĮ",
      "ÂįÂįÂį Ā",
      "ÂĬ ÂįÂĮ",
      "ÂĲ ÂĴ",
      "ÂįÂĭ Âį",
      "ÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âı Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂį ÂįÂİ",
      "Âĳ ÂĲ",
      "Âı ÂİÂİ",
      "ÂįÂį ÂĶ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "Âĭ Âĩ",
      "ÂĮ Ā",
      "Âı ÂįÂįÂĮ",
      "Ã ¥",
      "ÂĭÂįÂįÂįÂį ÂĮ",
      "ÂįÂ ¢",
      "Âī ÂĬ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂĻ",
      "Âĳ ÂĬ",
      "ÂİÂįÂįÂįÂį ÂİÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮ Âİ",
      "Âĭ ÂįÂĬ",
      "ÂİÂįÂįÂįÂį ÂįÂı",
      "ÂĮ ÂĶ",
      "Âĭ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âı Âĩ",
      "ÂįÂĮ ÂįÂĮ",
      "Âİ ÂĶ",
      "Ã §",
      "Âĭ ÂĮÂĮ",
      "Ã ª",
      "ÂįÂįÂĮ ÂįÂı",
      "ÂĮÂįÂĮ ÂįÂįÂįÂ",
      "ÂİÂİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "Ā ÂĽ",
      "Âĳ ÂĴ",
      "ÂįÂ Ŀ",
      "Âİ ÂĨ",
      "Ã ¯",
      "Âī Âī",
      "ÂĲ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "ÂĮÂİ ÂįÂįÂĮ",
      "Ã ¦",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã ©",
      "Âı ÂİÂĮ",
      "ÂĮ ÂĨ",
      "Ā Âĥ",
      "ÂįÂĭ ÂĬ",
      "Âĭ ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂĲ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂĮ",
      "ÂįÂ ¦",
      "Ã ®",
      "Ã Ń",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį ÂĮÂİ",
      "Ã «",
      "ÂİÂįÂįÂįÂį ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Â°",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂİ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "Âı ÂĮÂĮ",
      "Âī Ā",
      "Ã ¸",
      "ÂįÂįÂįÂįÂįÂį Â¨",
      "Âı Âį",
      "ÂįÂįÂįÂįÂįÂį {",
      "ÂĬ ÂįÂİ",
      "ÂįÂĲ Âİ",
      "Âī ÂĲ",
      "Âĭ ÂİÂİ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Ã °",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂĮ",
      "Âĭ Ā",
      "ÂĮÂįÂįÂįÂį ÂįÂĭ",
      "Ã ¾",
      "Ã ¿",
      "Âį _",
      "ÂįÂįÂĮ ÂįÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂį Â¥",
      "ÂįÂįÂİ ÂįÂįÂįÂİ",
      "Ã µ",
      "Ä Ĵ",
      "Âī Âĳ",
      "ÂįÂĲ Âı",
      "Ã ¶",
      "Ã ±",
      "ÂĮÂįÂįÂįÂį ÂįÂı",
      "ÂİÂįÂįÂįÂį ÂįÂİÂĮ",
      "Ã ½",
      "ÂĲ Âĵ",
      "ÂįÂįÂİ ÂįÂı",
      "Âı ÂĶ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂİ",
      "ÂĮ Âķ",
      "ÂįÂĮ ÂĲ",
      "Ã ´",
      "Âĭ ÂĶ",
      "Âī ÂĪ",
      "ÂĮ ÂįÂī",
      "Âĳ Âİ",
      "ÂįÂįÂįÂİ Âİ",
      "Ã ³",
      "ÂĮÂĮ ÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂĬ Âİ",
      "ÂĮÂĮ Âĭ",
      "ÂįÂįÂįÂ ģ",
      "Âį {",
      "Âı ÂĮÂİ",
      "Ā ÂĤ",
      "Âī ÂĴ",
      "Ã ¬",
      "Ã ¹",
      "ÂįÂ Ł",
      "ÂĬ Âĩ",
      "ÂįÂı ÂĲ",
      "Ã ²",
      "Ā Âľ",
      "ÂįÂı ÂįÂįÂĮ",
      "Ä Ģ",
      "Âī Âİ",
      "Âĭ ÂĮÂİ",
      "Ã º",
      "Âĭ ÂİÂĮ",
      "ÂįÂį ÂĦ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂİÂİ ÂįÂįÂİ",
      "Ã ¼",
      "ÂįÂĬ ÂĮ",
      "Âĳ ÂĪ",
      "ÂĬ Âĵ",
      "ÂĴ ÂįÂįÂįÂį",
      "Ã »",
      "ÂĴ ÂĲ",
      "Âı ÂįÂį",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂİ",
      "ÂĮÂįÂįÂįÂį ÂİÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂ ·",
      "Âı ÂįÂĲ",
      "Âı ÂĨ",
      "Âĭ ÂįÂį",
      "ÂĴ Âĳ",
      "ÂįÂĭ ÂįÂįÂİ",
      "ÂĮÂĮ ÂįÂįÂİ",
      "ÂĬ Ā",
      "ÂįÂĬ Âĭ",
      "ÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂ Ī",
      "ÂĪ ÂįÂįÂįÂį",
      "ÂįÂ Ń",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂİ",
      "ÂįÂĮ ÂįĀ",
      "ÂįÂįÂį |",
      "Âī ÂĮ",
      "ÂįÂįÂįÂįÂįÂį ÂĭÂįÂįÂįÂį",
      "ÂĪ ÂĲ",
      "ÂĮÂİ ÂįÂįÂİ",
      "Âİ Âķ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂ Ń",
      "ÂįÂĭ ÂįÂįÂĮ",
      "Âĳ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂĻ ÂįÂįÂįÂįÂįÂį",
      "Âı ÂįÂĬ",
      "Âĳ Âī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂıÂįÂįÂįÂį",
      "Ā Âģ",
      "Âĭ ÂĨ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂĮ",
      "Âĭ Âį",
      "ÂįÂįÂįÂĮ ÂĮ",
      "ÂįÂı ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Âı ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİÂįÂįÂįÂį ÂĮÂįÂĮ",
      "ÂįÂįÂįÂĮ Âİ",
      "ÂĪ ÂĬ",
      "ÂİÂİ ÂįÂįÂĮ",
      "ÂĴ ÂĴ",
      "ÂİÂįÂįÂįÂį Âı",
      "ÂĮ Âĸ",
      "ÂĲ Âĩ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā ÂĿ",
      "ÂįÂį Âķ",
      "ÂįÂı Âį",
      "Âī Âĵ",
      "Âī Âĩ",
      "Ä ģ",
      "ÂĮÂįÂįÂįÂį ÂĮÂİ",
      "ÂĴ ÂĬ",
      "Âĳ Âĩ",
      "ÂįÂĭ ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂįÂĲ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂĮ",
      "ÂįÂ ·",
      "Âĭ ÂįÂįÂĮ",
      "ÂįÂĬ Âį",
      "Âİ ÂįÂī",
      "ÂįÂĭ ÂįÂĮ",
      "Âĵ ÂĲ",
      "Ā Âŀ",
      "Âİ ÂĦ",
      "Âĭ Âķ"
    ]
  }
}