{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âį": 324,
      "ÂįÂį": 325,
      "ÂįÂįÂįÂį": 326,
      "ÂįÂ": 327,
      "ÂĮ": 328,
      "Âİ": 329,
      "ÂįÂįÂįÂįÂįÂįÂįÂį": 330,
      "ÂįÂİ": 331,
      "ÂįÂĮ": 332,
      "Âĭ": 333,
      "Âı": 334,
      "ÂįÂįÂįÂįÂįÂį": 335,
      "ÂĬ": 336,
      "ÂĲ": 337,
      "Äļ": 338,
      "Âī": 339,
      "ÂİÂįÂįÂįÂį": 340,
      "Âĳ": 341,
      "ÂĮÂįÂįÂįÂį": 342,
      "ÂĮÂįÂį": 343,
      "ÂİÂįÂį": 344,
      "ÂįÂĭ": 345,
      "ÂįÂı": 346,
      "ÂĪ": 347,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 348,
      "ÂĴ": 349,
      "ÂįÂĮÂįÂį": 350,
      "ÂįÂİÂįÂį": 351,
      "Âĩ": 352,
      "Âĵ": 353,
      "ÂĮÂĮ": 354,
      "ÂİÂİ": 355,
      "ÂĨ": 356,
      "Âħ": 357,
      "ÂįÂİÂįÂįÂįÂį": 358,
      "ÂįÂĮÂįÂįÂįÂį": 359,
      "ÂĶ": 360,
      "ÂįÂĬ": 361,
      "ÂįÂĲ": 362,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 363,
      "ÂĦ": 364,
      "Âķ": 365,
      "ÂįÂįÂį": 366,
      "ÂĮÂİ": 367,
      "ÂĮÂįÂįÂįÂįÂįÂį": 368,
      "Âĥ": 369,
      "ÂİÂįÂįÂįÂįÂįÂį": 370,
      "Âĸ": 371,
      "ÂĹ": 372,
      "ÂĤ": 373,
      "ÂıÂįÂįÂįÂį": 374,
      "ÂİÂĮ": 375,
      "ÂįÂī": 376,
      "Âģ": 377,
      "ÂĭÂįÂįÂįÂį": 378,
      "ÂĭÂįÂį": 379,
      "Âĺ": 380,
      "ÂįĀ": 381,
      "ÂįÂĳ": 382,
      "ÂıÂįÂį": 383,
      "ÂĻ": 384,
      "ÂĢ": 385,
      "Âł": 386,
      "ÂįÂİÂįÂįÂįÂįÂįÂį": 387,
      "ÂĮÂįÂĮ": 388,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 389,
      "Âļ": 390,
      "ÂİÂįÂĮ": 391,
      "ÂĭÂĮ": 392,
      "ÂİÂİÂįÂįÂįÂį": 393,
      "ÂĽ": 394,
      "ÂİÂįÂİ": 395,
      "ÂįÂĪ": 396,
      "ÂİÂı": 397,
      "Âľ": 398,
      "ÂĮÂįÂİ": 399,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 400,
      "ÂįÂĴ": 401,
      "ÂįÂĮÂįÂįÂįÂįÂįÂį": 402,
      "Âŀ": 403,
      "ÂĮÂĭ": 404,
      "ÂĮÂĮÂįÂįÂįÂį": 405,
      "ÂĿ": 406,
      "ÂĮÂı": 407,
      "ÂŁ": 408,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 409,
      "ÂİÂĭ": 410,
      "ÂįÂĩ": 411,
      "ÂĮÂİÂįÂįÂįÂį": 412,
      "ÂİÂĮÂįÂįÂįÂį": 413,
      "ÂĬÂįÂį": 414,
      "ÂİÂİÂįÂį": 415,
      "Â¢": 416,
      "ÂĮÂįÂĭ": 417,
      "ÂĲÂįÂį": 418,
      "ÂįÂĵ": 419,
      "Â¡": 420,
      "Â°": 421,
      "ÂİÂĮÂįÂį": 422,
      "ÂĮÂĮÂįÂį": 423,
      "ÂĲÂįÂįÂįÂį": 424,
      "ÂįÂıÂįÂį": 425,
      "ÂĮÂİÂįÂį": 426,
      "ÂĭÂĭ": 427,
      "ÂįÂĭÂįÂį": 428,
      "Â¥": 429,
      "ÂįÂİÂİ": 430,
      "ÂįÂİÂİÂįÂįÂįÂį": 431,
      "ÂĮÂĬ": 432,
      "ÂıÂı": 433,
      "Â£": 434,
      "ÂįÂıÂįÂįÂįÂį": 435,
      "Â¤": 436,
      "ÂįÂĨ": 437,
      "ÂįÂĮÂĮÂįÂįÂįÂį": 438,
      "ÂįÂĮÂĮ": 439,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 440,
      "ÂĮÂįÂĮÂįÂįÂįÂį": 441,
      "ÂİÂįÂİÂįÂįÂįÂį": 442,
      "ÂıÂįÂįÂįÂįÂįÂį": 443,
      "Â¦": 444,
      "ÂİÂĬ": 445,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 446,
      "ÂİÂįÂĭ": 447,
      "Â¨": 448,
      "ÂĮÂįÂĮÂįÂį": 449,
      "Â©": 450,
      "ÂĭÂįÂįÂįÂįÂįÂį": 451,
      "ÂİÂĲ": 452,
      "ÂįÂĶ": 453,
      "ÂİÂįÂİÂįÂį": 454,
      "ÂĭÂı": 455,
      "ÂĮÂĲ": 456,
      "Â»": 457,
      "Â§": 458,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂį": 459,
      "ÂŃ": 460,
      "ÂįÂĥ": 461,
      "ÂĮÂįÂı": 462,
      "ÂİÂįÂı": 463,
      "ÂİÂįÂįÂįÂįÂį": 464,
      "ÂĬÂįÂįÂįÂį": 465,
      "Âª": 466,
      "ÂĮÂī": 467,
      "ÂĮÂįÂįÂįÂįÂį": 468,
      "Â¾": 469,
      "ÂİÂįÂĮÂįÂį": 470,
      "Â«": 471,
      "ÂĳÂįÂį": 472,
      "ÂįÂĹ": 473,
      "ÂįÂ°": 474,
      "ÃĶ": 475,
      "ÂĮÂįÂİÂįÂįÂįÂį": 476,
      "Ã¨": 477,
      "ÂįÂģ": 478,
      "ÂįÂķ": 479,
      "Â¬": 480,
      "ÂıÂĭ": 481,
      "Ã·": 482,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 483,
      "ÂİÂī": 484,
      "ÂĮÂįÂįÂį": 485,
      "ÂįÂĭÂįÂįÂįÂį": 486,
      "Ãİ": 487,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 488,
      "Äĥ": 489,
      "ÂĲÂı": 490,
      "ÂĬÂĭ": 491,
      "ÂįÂĦ": 492,
      "ÂİÂįÂįÂį": 493,
      "ÂįÂĮÂį": 494,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 495,
      "ÂįÂĻ": 496,
      "Â®": 497,
      "ÂįÂİÂĮ": 498,
      "ÂİÂĳ": 499,
      "Â·": 500,
      "Âº": 501,
      "ÂįÂĮÂİÂįÂįÂįÂį": 502,
      "ÂİÂįÂĮÂįÂįÂįÂį": 503,
      "ÂĭÂĬ": 504,
      "ÄĴ": 505,
      "ÂįÂĮÂİ": 506,
      "Â¯": 507,
      "ÂıÂĲ": 508,
      "ÂĮÂĳ": 509,
      "ÂįÂĸ": 510,
      "ÂĮÂįÂİÂįÂį": 511,
      "ÂįÂİÂĮÂįÂįÂįÂį": 512,
      "ÂįÂİÂı": 513,
      "Â±": 514,
      "ÂĬÂı": 515,
      "ÂįÂĮÂĭ": 516,
      "ÂīÂįÂį": 517,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 518,
      "ÂİÂİÂİÂįÂįÂįÂį": 519,
      "ÂĮÂįÂĬ": 520,
      "Â²": 521,
      "ÂĮÂİÂİ": 522,
      "ÂİÂĮÂĮ": 523,
      "ÂĭÂĲ": 524,
      "Â³": 525,
      "ÂįÂĮÂįÂįÂįÂįÂį": 526,
      "ÂĮÂį": 527,
      "ÂįÂİÂįÂįÂįÂįÂį": 528,
      "ÂĮÂĮÂĮÂįÂįÂįÂį": 529,
      "ÂįÂİÂį": 530,
      "ÂĮÂįÂįÂįÂĮ": 531,
      "ÂĮÂĪ": 532,
      "ÂİÂĪ": 533,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 534,
      "ÂįÂĤ": 535,
      "ÂįÂŀ": 536,
      "Â´": 537,
      "ÂįÂĲÂįÂį": 538,
      "ÂİÂıÂįÂįÂįÂį": 539,
      "ÂİĀ": 540,
      "ÂıÂĬ": 541,
      "ÂįÂ¢": 542,
      "ÂİÂįÂĬ": 543,
      "ÂİÂį": 544,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 545,
      "ÂĭÂįÂĮ": 546,
      "Âµ": 547,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 548,
      "ÂĮĀ": 549,
      "Â¶": 550,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 551,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂį": 552,
      "ÂįÂįÂĮÂįÂį": 553,
      "ÂĬÂĬ": 554,
      "ÂĭÂī": 555,
      "ÂİÂįÂįÂįÂİ": 556,
      "ÂıÂįÂİ": 557,
      "ÂĮÂįÂĲ": 558,
      "ÂİÂįÂĲ": 559,
      "ÂĮÂĴ": 560,
      "ÂİÂĴ": 561,
      "ÂıÂİÂįÂįÂįÂį": 562,
      "ÂĲÂĲ": 563,
      "ÂıÂįÂĮ": 564,
      "ÂİÂıÂįÂį": 565,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 566,
      "ÂİÂįÂįÂįÂĮ": 567,
      "ÂįÂŁ": 568,
      "ÂĭÂįÂİ": 569,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 570,
      "ÂįÂ»": 571,
      "ÂıÂĳ": 572,
      "ÂĭÂįÂĮÂįÂį": 573,
      "ÂįÂĬÂįÂį": 574,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂį": 575,
      "ÂĮÂĭÂįÂį": 576,
      "ÂĭÂĮÂįÂįÂįÂį": 577,
      "ÂİÂĮÂİ": 578,
      "ÂĭÂĳ": 579,
      "ÂıÂī": 580,
      "Â¸": 581,
      "ÂİÂĭÂįÂį": 582,
      "Â¹": 583,
      "ÂįÂĮÂĮÂįÂį": 584,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 585,
      "ÂĮÂıÂįÂį": 586,
      "ÂįÂĺ": 587,
      "ÂıÂįÂİÂįÂį": 588,
      "ÂĮÂĭÂįÂįÂįÂį": 589,
      "ÂįÂ¥": 590,
      "ÂİÂĩ": 591,
      "ÂĪÂįÂį": 592,
      "ÂįÂ¨": 593,
      "ÂĬÂĲ": 594,
      "ÂĮÂįÂįÂįÂİ": 595,
      "ÂĮÂĩ": 596,
      "ÂįÂıÂįÂįÂįÂįÂįÂį": 597,
      "Â½": 598,
      "ÂĮÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 599,
      "ÂıÂįÂİÂįÂįÂįÂį": 600,
      "ÂįÂĢ": 601,
      "Äį": 602,
      "ÂĬÂī": 603,
      "ÂĳÂįÂįÂįÂį": 604,
      "Â¼": 605,
      "ÂĭÂįÂĭ": 606,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 607,
      "ÂįÂ©": 608,
      "ÂįÂİÂİÂįÂį": 609,
      "ÂĭÂİÂįÂį": 610,
      "ÂĳÂı": 611,
      "ÂĭÂĪ": 612,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 613,
      "ÂįÂįÂı": 614,
      "ÂĭÂİÂįÂįÂįÂį": 615,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 616,
      "ÂįÂįÂİÂįÂį": 617,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 618,
      "ÂīÂįÂįÂįÂį": 619,
      "ÂĲÂĬ": 620,
      "Â¿": 621,
      "ÂĭÂĮÂįÂį": 622,
      "ÂĭÂĴ": 623,
      "ÂĮÂĵ": 624,
      "ÃĢ": 625,
      "ÂıÂĮÂįÂįÂįÂį": 626,
      "ÂİÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 627,
      "ÂĭĀ": 628,
      "ÂĮÂİÂİÂįÂįÂįÂį": 629,
      "ÂıÂĴ": 630,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 631,
      "ÃĦ": 632,
      "ÂĮÂıÂįÂįÂįÂį": 633,
      "ÂĮÂįÂī": 634,
      "ÂİÂĮÂĮÂįÂįÂįÂį": 635,
      "ÂİÂĵ": 636,
      "Ãħ": 637,
      "ÂİÂĭÂįÂįÂįÂį": 638,
      "ÃĤ": 639,
      "ÂıÂĮÂįÂį": 640,
      "ÂĭÂįÂİÂįÂį": 641,
      "Ãģ": 642,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 643,
      "ÂİÂįÂī": 644,
      "ÂİÂĮÂİÂįÂįÂįÂį": 645,
      "ÂĮÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 646,
      "ÂĮÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 647,
      "ÂįÂĭÂįÂįÂįÂįÂįÂį": 648,
      "ÂįÂĮÂı": 649,
      "ÂĲÂĳ": 650,
      "ÂĮÂĮÂįÂįÂįÂįÂįÂį": 651,
      "ÂĭÂįÂĮÂįÂįÂįÂį": 652,
      "ÂīÂĬ": 653,
      "ÂīÂı": 654,
      "ÂİÂįÂĳ": 655,
      "Ãī": 656,
      "ÂĮÂįÂĳ": 657,
      "Ãĥ": 658,
      "ÂĲÂĭ": 659,
      "ÂįÂİÂĮÂįÂį": 660,
      "Ã¥": 661,
      "ÃĿ": 662,
      "Âį|": 663,
      "ÂĮÂĨ": 664,
      "ÂĮÂĮÂİÂįÂįÂįÂį": 665,
      "ÃĮ": 666,
      "Ãľ": 667,
      "ÂįÂ·": 668,
      "ÃĨ": 669,
      "ÂĮÂĶ": 670,
      "ÂįÂĮÂİÂįÂį": 671,
      "Ã¡": 672,
      "Ã«": 673,
      "ÂĮÂįÂĭÂįÂįÂįÂį": 674,
      "Ãĩ": 675,
      "Ã©": 676,
      "ÂįÂŃ": 677,
      "ÂıÂįÂı": 678,
      "Ãĭ": 679,
      "Ã£": 680,
      "ÂĬÂĪ": 681,
      "Ã¢": 682,
      "ÂĬÂĳ": 683,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 684,
      "ÂĭÂĩ": 685,
      "Ãļ": 686,
      "ÂĴÂįÂį": 687,
      "ÃĪ": 688,
      "ÄĢ": 689,
      "ÂįÂİÂįÂİÂįÂįÂįÂį": 690,
      "Äģ": 691,
      "Ã§": 692,
      "ÃĹ": 693,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 694,
      "ÂĲÂī": 695,
      "ÂİÂĨ": 696,
      "Ã®": 697,
      "ÂıÂİÂįÂį": 698,
      "ÂĮÂİÂĮÂįÂįÂįÂį": 699,
      "ÃŃ": 700,
      "Ã¶": 701,
      "Ãį": 702,
      "Âįġ": 703,
      "ÂıĀ": 704,
      "ÂıÂĪ": 705,
      "ÃĻ": 706,
      "Ã¤": 707,
      "Ãª": 708,
      "ÃĽ": 709,
      "ÃĲ": 710,
      "ÃĴ": 711,
      "ÂĲĀ": 712,
      "ÂĲÂįÂįÂįÂįÂįÂį": 713,
      "Ã¬": 714,
      "Ãĸ": 715,
      "Ãĺ": 716,
      "ÂıÂįÂĮÂįÂį": 717,
      "Ã¦": 718,
      "ÂįÂįÂĭ": 719,
      "Ã¾": 720,
      "ÂİÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 721,
      "Ã¯": 722,
      "ÃĬ": 723,
      "ÄĤ": 724,
      "ÂĲÂįÂİÂįÂį": 725,
      "ÂİÂİÂįÂįÂįÂįÂį": 726,
      "ÂįÂļ": 727,
      "ÂİÂİÂįÂįÂįÂįÂįÂį": 728,
      "ÂĬĀ": 729,
      "Ã»": 730,
      "Ãı": 731,
      "Ã°": 732,
      "ÂįÂĬÂįÂįÂįÂį": 733,
      "ÂıÂįÂĭ": 734,
      "Ãł": 735,
      "Ãĵ": 736,
      "ÂįÂĲÂįÂįÂįÂį": 737,
      "Ã¿": 738,
      "ÂĳÂĲ": 739,
      "ÂĭÂĵ": 740,
      "Âį{": 741,
      "ÂįÂ¦": 742,
      "Ã¼": 743,
      "ÃŁ": 744,
      "ÂİÂĶ": 745,
      "Ã´": 746,
      "Ã±": 747,
      "Ãĳ": 748,
      "Ãķ": 749,
      "ÂĮÂĮÂįÂįÂįÂįÂį": 750,
      "ÄĦ": 751,
      "Ãŀ": 752,
      "ÂĭÂįÂı": 753,
      "Ã½": 754,
      "ÂĮÂįÂİÂįÂįÂįÂįÂįÂį": 755,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 756,
      "Âį_": 757,
      "ÂĮÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 758,
      "Ã¸": 759,
      "ÂĲÂĴ": 760,
      "ÂĳÂĬ": 761,
      "ÂĮÂİÂįÂįÂįÂįÂįÂį": 762,
      "ÂİÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 763,
      "ÂįÂįÂİ": 764,
      "ÂīÂĭ": 765,
      "ÂįÂĮÂįÂįÂı": 766,
      "ÂįÂįÂİÂįÂįÂį": 767,
      "ÂİÂįÂİÂįÂįÂįÂįÂįÂį": 768,
      "Âį~": 769,
      "Äħ": 770,
      "ÂįÂįÂĮÂįÂįÂį": 771,
      "ÂĬÂįÂİ": 772,
      "ÂįÂįÂĮ": 773,
      "ÂİÂİÂĮÂįÂįÂįÂį": 774,
      "Ã¹": 775,
      "ÂįÂĮÂįÂİ": 776,
      "Ãµ": 777,
      "ÂįÂıÂİÂįÂįÂįÂį": 778,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 779,
      "ÂĲÂįÂİ": 780,
      "ÂįÂİÂįÂįÂı": 781,
      "Ã²": 782,
      "Ã³": 783,
      "ÂįÂİÂıÂįÂįÂįÂį": 784,
      "ÂįÂĽ": 785,
      "ÂıÂĩ": 786,
      "ÂīĀ": 787,
      "Ãº": 788,
      "ÂĳÂĳ": 789,
      "ÂīÂĲ": 790,
      "ÂĬÂĴ": 791,
      "ÂĬÂįÂĮÂįÂį": 792,
      "ÂįÂĮÂĭÂįÂįÂįÂį": 793,
      "ÂįÂĮÂįÂĮÂįÂįÂįÂį": 794,
      "ÂĮÂįÂįÂįÂĭ": 795,
      "ÂİÂįÂıÂįÂįÂįÂį": 796,
      "ÂĬÂįÂįÂįÂįÂįÂį": 797,
      "ÂĪĀ": 798,
      "ÂĭÂİÂİ": 799,
      "ÂįÂ«": 800,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 801,
      "ÂĳĀ": 802,
      "ÂıÂĵ": 803,
      "ÂĭÂįÂİÂįÂįÂįÂį": 804,
      "ÂİÂįÂįÂįÂĭ": 805,
      "ÂĭÂĮÂĮ": 806,
      "ÂīÂī": 807,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 808,
      "ÂĩĀ": 809,
      "ÂĲÂĪ": 810,
      "ÂĭÂĨ": 811,
      "ÂįÂįÂĲ": 812,
      "ÂİÂįÂįÂįÂı": 813,
      "ÂįÂĮÂįÂĮ": 814,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 815,
      "ÂĳÂĴ": 816,
      "Âį}": 817,
      "ÄĨ": 818,
      "ÂİÂĬÂįÂį": 819,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 820,
      "ÂĲÂĵ": 821,
      "ÂıÂĨ": 822,
      "ÂīÂĪ": 823,
      "ÂįÂĭÂĮÂįÂįÂįÂį": 824,
      "ÂİÂĲÂįÂį": 825,
      "ÂİÂĮÂįÂįÂįÂįÂįÂį": 826,
      "ÂĮÂĮÂĮÂįÂį": 827,
      "ÂĬÂĩ": 828,
      "ÂįÂįÂĬ": 829,
      "ÂıÂĮ": 830,
      "ÂĮÂįÂįÂįÂı": 831,
      "ÂĭÂįÂĬ": 832,
      "ÂıÂİÂİ": 833,
      "ÂįÂľ": 834,
      "ÂĭÂĶ": 835,
      "Äĳ": 836,
      "ÂİÂĦ": 837,
      "ÂĭÂįÂįÂį": 838,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 839,
      "ÂİÂĲÂįÂįÂįÂį": 840,
      "ÂīÂĴ": 841,
      "ÂıÂĮÂĮ": 842,
      "ÂıÂıÂįÂįÂįÂį": 843,
      "ÂĭÂį": 844,
      "ÂıÂİÂİÂįÂįÂįÂį": 845,
      "ÂĮÂĲÂįÂį": 846,
      "ÂĪÂĬ": 847,
      "ÂĮÂķ": 848,
      "ÂĪÂī": 849,
      "ÂĮÂİÂİÂįÂį": 850,
      "ÂįÂīÂįÂį": 851,
      "ÂĮÂĬÂįÂį": 852,
      "ÂİÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 853,
      "ÂİÂĭÂĮ": 854,
      "ÂĩÂįÂį": 855,
      "ÂĮÂįÂĪ": 856,
      "ÂįÂĮÂįÂİÂįÂįÂįÂį": 857,
      "ÂĮÂįÂįÂİÂįÂį": 858,
      "ÂįÂİÂİÂįÂįÂįÂįÂį": 859,
      "ÂİÂķ": 860,
      "ÂİÂįÂĪ": 861,
      "ÂīÂĳ": 862,
      "ÂĭÂĮÂĮÂįÂįÂįÂį": 863,
      "ÂĲÂįÂĮ": 864,
      "ÂĬÂĵ": 865,
      "ÂįÂįÂįÂįÂįÂįÂį": 866,
      "ÂĮÂįÂĮÂįÂįÂį": 867,
      "ÂĨĀ": 868,
      "ÂĮÂİÂįÂİÂįÂį": 869,
      "ÂĴÂĲ": 870,
      "ÂİÂĮÂįÂįÂįÂįÂį": 871,
      "Äĩ": 872,
      "ÂİÂįÂİÂįÂįÂį": 873,
      "ÂīÂĵ": 874,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 875,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 876,
      "ÂĮÂĦ": 877,
      "ÂĬÂįÂĮ": 878,
      "ÂįÂįÂįĀ": 879,
      "ÂĬÂİÂįÂį": 880,
      "ÂĪÂįÂįÂįÂį": 881,
      "ÂįÂİÂİÂįÂĮ": 882,
      "ÄĲ": 883,
      "ÂĮÂİÂįÂįÂįÂįÂį": 884,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 885,
      "ÂįÂĳÂįÂį": 886,
      "ÂĲÂİÂįÂįÂįÂį": 887,
      "ÂĮÂįÂĴ": 888,
      "ÂĭÂıÂįÂį": 889,
      "ÂİÂĮÂĮÂįÂį": 890,
      "ÂĲÂįÂı": 891,
      "ÂįÂĿ": 892,
      "ÂĬÂĨ": 893,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂį": 894,
      "ÂĮÂĬÂįÂįÂįÂį": 895,
      "ÂĭÂĭÂįÂį": 896,
      "ÂİÂįÂĴ": 897,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂį": 898,
      "ÂĭÂĭÂįÂįÂįÂį": 899,
      "ÂĮÂĸ": 900,
      "ÂĬÂįÂĭ": 901,
      "ÂįÂĮÂĮÂįÂįÂįÂįÂį": 902,
      "ÂĬÂĮÂįÂįÂįÂį": 903,
      "ÂıÂįÂĲ": 904,
      "ÂĳÂī": 905,
      "ÂĭÂįÂĲ": 906,
      "ÂĲÂĩ": 907,
      "ÂĴÂįÂįÂįÂį": 908,
      "ÂĮÂĮÂĭÂįÂįÂįÂį": 909,
      "ÂİÂİÂİÂįÂį": 910,
      "ÂıÂįÂĮÂįÂįÂįÂį": 911,
      "ÂıÂĶ": 912,
      "ÂĳÂĵ": 913,
      "ÂĮÂĭÂĮ": 914,
      "ÂįÂİÂİÂİÂįÂįÂįÂį": 915,
      "ÂİÂĥ": 916,
      "ÄĪ": 917,
      "ÂĭÂįÂī": 918,
      "ÂĪÂĪ": 919,
      "ÂİÂİÂıÂįÂįÂįÂį": 920,
      "ÂįÂĮÂıÂįÂįÂįÂį": 921,
      "ÂİÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 922,
      "ÂįÂİÂįÂİÂįÂį": 923,
      "ÂıÂıÂįÂį": 924,
      "ÂĮÂįÂıÂįÂįÂįÂį": 925,
      "ÂıÂįÂĬ": 926,
      "ÂıÂĭÂįÂį": 927,
      "ÂĦĀ": 928,
      "ÂİÂįÂĭÂįÂįÂįÂį": 929,
      "ÂīÂĩ": 930,
      "zÄļ": 931,
      "ÂĮÂĥ": 932,
      "ÂĭÂİÂĮ": 933,
      "ÂİÂįÂįÂĮÂįÂį": 934,
      "ÂĮÂįÂĮÂįÂįÂįÂįÂįÂį": 935,
      "ÂįÂįÂįÂįÂįÂįÂĥ": 936,
      "ÂĬÂĶ": 937,
      "Äļz": 938,
      "ÂįÂĮÂįÂĮÂįÂį": 939,
      "Äĭ": 940,
      "ÂĭÂĮÂİ": 941,
      "ÂĲÂįÂĮÂįÂį": 942,
      "Âįė": 943,
      "ÂĳÂĪ": 944,
      "ÂĴĀ": 945,
      "ÂĭÂķ": 946,
      "Âį\\": 947,
      "ÂįÂĮÂĬ": 948,
      "ÂĭÂİ": 949,
      "ÂĲÂĮÂįÂįÂįÂį": 950,
      "ÂīÂĨ": 951,
      "ÂįÂįÂįÂįÂįÂįÂŁ": 952,
      "ÂįÂİÂİÂįÂįÂįÂįÂįÂį": 953,
      "ÂĲÂĶ": 954,
      "Äī": 955,
      "ÂįÂıÂĮÂįÂįÂįÂį": 956,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 957,
      "ÂįÂİÂĭÂįÂįÂįÂį": 958,
      "ÂĮÂįÂįÂįÂĮÂįÂį": 959,
      "ÂĮÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 960,
      "ÂıÂĮÂİ": 961,
      "ÂİÂįÂįÂİÂįÂį": 962,
      "ÂĩÂĪ": 963,
      "ÂįÂįÂĪ": 964,
      "ÂįÂĮÂĮÂįÂĮ": 965,
      "Äİ": 966,
      "ÂĮÂĹ": 967,
      "ÂįÂĮÂĮÂįÂįÂįÂįÂįÂį": 968,
      "ÂĬÂĮÂįÂį": 969,
      "ÂĬÂķ": 970,
      "ÂĴÂĳ": 971,
      "ÂĮÂĤ": 972,
      "ÂįÂĭÂİÂįÂįÂįÂį": 973,
      "ÂįÂİÂįÂĮÂįÂįÂįÂį": 974,
      "Äļy": 975,
      "Äı": 976,
      "ÂįÂįÂī": 977,
      "ÂįÂİÂİÂįÂİ": 978,
      "ÂįÂĮÂĲ": 979,
      "ÂĵĀ": 980,
      "ÂĪÂı": 981,
      "ÂĥĀ": 982,
      "ÂĲÂĮÂįÂį": 983,
      "ÂĮÂİÂĮÂįÂį": 984,
      "ÂįÂĮÂĮÂįÂİ": 985,
      "ÂİÂıÂİÂįÂįÂįÂį": 986,
      "ÂĮÂįÂĭÂįÂį": 987,
      "ÄĮ": 988,
      "ÂİÂĸ": 989,
      "ÂĩÂī": 990,
      "ÂĭÂĦ": 991,
      "ÂĬÂįÂİÂįÂį": 992,
      "ÄĬ": 993,
      "ÂĮÂįĀ": 994,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 995,
      "ÂĮÂĮÂįÂİÂįÂį": 996,
      "ÂİÂĬÂįÂįÂįÂį": 997,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 998,
      "ÂĪÂĳ": 999,
      "ÂİÂİÂįÂĮÂįÂį": 1000,
      "ÂįÂİÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1001,
      "ÂİÂĮÂİÂįÂį": 1002,
      "ÂĮÂĲÂįÂįÂįÂį": 1003,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1004,
      "ÂįÂİÂįÂĮ": 1005,
      "ÂĳÂĶ": 1006,
      "ÂĮÂģ": 1007,
      "ÂįÂİÂĲ": 1008,
      "ÂĤĀ": 1009,
      "ÂĬÂį": 1010,
      "ÂĴÂī": 1011,
      "ÂıÂĦ": 1012,
      "ÂĪÂĲ": 1013,
      "ÂįÂĮÂĮÂĮÂįÂįÂįÂį": 1014,
      "ÂĪÂĭ": 1015,
      "ÂĴÂĴ": 1016,
      "ÂĬÂİÂįÂįÂįÂį": 1017,
      "ÂīÂĶ": 1018,
      "ÂĩÂĩ": 1019,
      "ÂĮ_": 1020,
      "ÂİÂĤ": 1021,
      "ÂıÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1022,
      "ÂįÂĮÂįÂįÂİÂįÂį": 1023
    },
    "merges": [
      "Â į",
      "Âį Âį",
      "ÂįÂį ÂįÂį",
      "Âį Â",
      "Â Į",
      "Â İ",
      "ÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂ İ",
      "ÂįÂ Į",
      "Â ĭ",
      "Â ı",
      "ÂįÂįÂįÂį ÂįÂį",
      "Â Ĭ",
      "Â Ĳ",
      "Ä ļ",
      "Â ī",
      "Âİ ÂįÂįÂįÂį",
      "Â ĳ",
      "ÂĮ ÂįÂįÂįÂį",
      "ÂĮ ÂįÂį",
      "Âİ ÂįÂį",
      "ÂįÂ ĭ",
      "ÂįÂ ı",
      "Â Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â Ĵ",
      "ÂįÂĮ ÂįÂį",
      "ÂįÂİ ÂįÂį",
      "Â ĩ",
      "Â ĵ",
      "ÂĮ ÂĮ",
      "Âİ Âİ",
      "Â Ĩ",
      "Â ħ",
      "ÂįÂİ ÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂį",
      "Â Ķ",
      "ÂįÂ Ĭ",
      "ÂįÂ Ĳ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â Ħ",
      "Â ķ",
      "ÂįÂį Âį",
      "ÂĮ Âİ",
      "ÂĮ ÂįÂįÂįÂįÂįÂį",
      "Â ĥ",
      "Âİ ÂįÂįÂįÂįÂįÂį",
      "Â ĸ",
      "Â Ĺ",
      "Â Ĥ",
      "Âı ÂįÂįÂįÂį",
      "Âİ ÂĮ",
      "ÂįÂ ī",
      "Â ģ",
      "Âĭ ÂįÂįÂįÂį",
      "Âĭ ÂįÂį",
      "Â ĺ",
      "Âį Ā",
      "ÂįÂ ĳ",
      "Âı ÂįÂį",
      "Â Ļ",
      "Â Ģ",
      "Â ł",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "Â ļ",
      "Âİ ÂįÂĮ",
      "Âĭ ÂĮ",
      "Âİ ÂİÂįÂįÂįÂį",
      "Â Ľ",
      "Âİ ÂįÂİ",
      "ÂįÂ Ī",
      "Âİ Âı",
      "Â ľ",
      "ÂĮ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂ Ĵ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "Â ŀ",
      "ÂĮ Âĭ",
      "ÂĮ ÂĮÂįÂįÂįÂį",
      "Â Ŀ",
      "ÂĮ Âı",
      "Â Ł",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Âİ Âĭ",
      "ÂįÂ ĩ",
      "ÂĮ ÂİÂįÂįÂįÂį",
      "Âİ ÂĮÂįÂįÂįÂį",
      "ÂĬ ÂįÂį",
      "Âİ ÂİÂįÂį",
      "Â ¢",
      "ÂĮ ÂįÂĭ",
      "ÂĲ ÂįÂį",
      "ÂįÂ ĵ",
      "Â ¡",
      "Â °",
      "Âİ ÂĮÂįÂį",
      "ÂĮ ÂĮÂįÂį",
      "ÂĲ ÂįÂįÂįÂį",
      "ÂįÂı ÂįÂį",
      "ÂĮ ÂİÂįÂį",
      "Âĭ Âĭ",
      "ÂįÂĭ ÂįÂį",
      "Â ¥",
      "ÂįÂİ Âİ",
      "ÂįÂİ ÂİÂįÂįÂįÂį",
      "ÂĮ ÂĬ",
      "Âı Âı",
      "Â £",
      "ÂįÂı ÂįÂįÂįÂį",
      "Â ¤",
      "ÂįÂ Ĩ",
      "ÂįÂĮ ÂĮÂįÂįÂįÂį",
      "ÂįÂĮ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂĮ ÂįÂĮÂįÂįÂįÂį",
      "Âİ ÂįÂİÂįÂįÂįÂį",
      "Âı ÂįÂįÂįÂįÂįÂį",
      "Â ¦",
      "Âİ ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂįÂĭ",
      "Â ¨",
      "ÂĮ ÂįÂĮÂįÂį",
      "Â ©",
      "Âĭ ÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĲ",
      "ÂįÂ Ķ",
      "Âİ ÂįÂİÂįÂį",
      "Âĭ Âı",
      "ÂĮ ÂĲ",
      "Â »",
      "Â §",
      "ÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Â Ń",
      "ÂįÂ ĥ",
      "ÂĮ ÂįÂı",
      "Âİ ÂįÂı",
      "ÂİÂįÂįÂįÂį Âį",
      "ÂĬ ÂįÂįÂįÂį",
      "Â ª",
      "ÂĮ Âī",
      "ÂĮÂįÂįÂįÂį Âį",
      "Â ¾",
      "Âİ ÂįÂĮÂįÂį",
      "Â «",
      "Âĳ ÂįÂį",
      "ÂįÂ Ĺ",
      "ÂįÂ °",
      "Ã Ķ",
      "ÂĮ ÂįÂİÂįÂįÂįÂį",
      "Ã ¨",
      "ÂįÂ ģ",
      "ÂįÂ ķ",
      "Â ¬",
      "Âı Âĭ",
      "Ã ·",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Âİ Âī",
      "ÂĮÂįÂį Âį",
      "ÂįÂĭ ÂįÂįÂįÂį",
      "Ã İ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ä ĥ",
      "ÂĲ Âı",
      "ÂĬ Âĭ",
      "ÂįÂ Ħ",
      "ÂİÂįÂį Âį",
      "ÂįÂĮ Âį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ Ļ",
      "Â ®",
      "ÂįÂİ ÂĮ",
      "Âİ Âĳ",
      "Â ·",
      "Â º",
      "ÂįÂĮ ÂİÂįÂįÂįÂį",
      "Âİ ÂįÂĮÂįÂįÂįÂį",
      "Âĭ ÂĬ",
      "Ä Ĵ",
      "ÂįÂĮ Âİ",
      "Â ¯",
      "Âı ÂĲ",
      "ÂĮ Âĳ",
      "ÂįÂ ĸ",
      "ÂĮ ÂįÂİÂįÂį",
      "ÂįÂİ ÂĮÂįÂįÂįÂį",
      "ÂįÂİ Âı",
      "Â ±",
      "ÂĬ Âı",
      "ÂįÂĮ Âĭ",
      "Âī ÂįÂį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂİ ÂİÂįÂįÂįÂį",
      "ÂĮ ÂįÂĬ",
      "Â ²",
      "ÂĮ ÂİÂİ",
      "Âİ ÂĮÂĮ",
      "Âĭ ÂĲ",
      "Â ³",
      "ÂįÂĮÂįÂįÂįÂį Âį",
      "ÂĮ Âį",
      "ÂįÂİÂįÂįÂįÂį Âį",
      "ÂĮÂĮ ÂĮÂįÂįÂįÂį",
      "ÂįÂİ Âį",
      "ÂĮÂįÂį ÂįÂĮ",
      "ÂĮ ÂĪ",
      "Âİ ÂĪ",
      "ÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "ÂįÂ Ĥ",
      "ÂįÂ ŀ",
      "Â ´",
      "ÂįÂĲ ÂįÂį",
      "Âİ ÂıÂįÂįÂįÂį",
      "Âİ Ā",
      "Âı ÂĬ",
      "ÂįÂ ¢",
      "Âİ ÂįÂĬ",
      "Âİ Âį",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "Âĭ ÂįÂĮ",
      "Â µ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ Ā",
      "Â ¶",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂį ÂĮÂįÂį",
      "ÂĬ ÂĬ",
      "Âĭ Âī",
      "ÂİÂįÂį ÂįÂİ",
      "Âı ÂįÂİ",
      "ÂĮ ÂįÂĲ",
      "Âİ ÂįÂĲ",
      "ÂĮ ÂĴ",
      "Âİ ÂĴ",
      "Âı ÂİÂįÂįÂįÂį",
      "ÂĲ ÂĲ",
      "Âı ÂįÂĮ",
      "Âİ ÂıÂįÂį",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂįÂį ÂįÂĮ",
      "ÂįÂ Ł",
      "Âĭ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂįÂ »",
      "Âı Âĳ",
      "Âĭ ÂįÂĮÂįÂį",
      "ÂįÂĬ ÂįÂį",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂĭÂįÂį",
      "Âĭ ÂĮÂįÂįÂįÂį",
      "Âİ ÂĮÂİ",
      "Âĭ Âĳ",
      "Âı Âī",
      "Â ¸",
      "Âİ ÂĭÂįÂį",
      "Â ¹",
      "ÂįÂĮ ÂĮÂįÂį",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂıÂįÂį",
      "ÂįÂ ĺ",
      "Âı ÂįÂİÂįÂį",
      "ÂĮ ÂĭÂįÂįÂįÂį",
      "ÂįÂ ¥",
      "Âİ Âĩ",
      "ÂĪ ÂįÂį",
      "ÂįÂ ¨",
      "ÂĬ ÂĲ",
      "ÂĮÂįÂį ÂįÂİ",
      "ÂĮ Âĩ",
      "ÂįÂı ÂįÂįÂįÂįÂįÂį",
      "Â ½",
      "ÂĮÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Âı ÂįÂİÂįÂįÂįÂį",
      "ÂįÂ Ģ",
      "Ä į",
      "ÂĬ Âī",
      "Âĳ ÂįÂįÂįÂį",
      "Â ¼",
      "Âĭ ÂįÂĭ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ ©",
      "ÂįÂİ ÂİÂįÂį",
      "Âĭ ÂİÂįÂį",
      "Âĳ Âı",
      "Âĭ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂį Âı",
      "Âĭ ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂį ÂİÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âī ÂįÂįÂįÂį",
      "ÂĲ ÂĬ",
      "Â ¿",
      "Âĭ ÂĮÂįÂį",
      "Âĭ ÂĴ",
      "ÂĮ Âĵ",
      "Ã Ģ",
      "Âı ÂĮÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂįÂįÂį",
      "Âĭ Ā",
      "ÂĮÂİ ÂİÂįÂįÂįÂį",
      "Âı ÂĴ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã Ħ",
      "ÂĮ ÂıÂįÂįÂįÂį",
      "ÂĮ ÂįÂī",
      "ÂİÂĮ ÂĮÂįÂįÂįÂį",
      "Âİ Âĵ",
      "Ã ħ",
      "Âİ ÂĭÂįÂįÂįÂį",
      "Ã Ĥ",
      "Âı ÂĮÂįÂį",
      "Âĭ ÂįÂİÂįÂį",
      "Ã ģ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂįÂī",
      "ÂİÂĮ ÂİÂįÂįÂįÂį",
      "ÂĮÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂįÂįÂį",
      "ÂĮÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂĭ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮ Âı",
      "ÂĲ Âĳ",
      "ÂĮÂĮ ÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂįÂĮÂįÂįÂįÂį",
      "Âī ÂĬ",
      "Âī Âı",
      "Âİ ÂįÂĳ",
      "Ã ī",
      "ÂĮ ÂįÂĳ",
      "Ã ĥ",
      "ÂĲ Âĭ",
      "ÂįÂİ ÂĮÂįÂį",
      "Ã ¥",
      "Ã Ŀ",
      "Âį |",
      "ÂĮ ÂĨ",
      "ÂĮÂĮ ÂİÂįÂįÂįÂį",
      "Ã Į",
      "Ã ľ",
      "ÂįÂ ·",
      "Ã Ĩ",
      "ÂĮ ÂĶ",
      "ÂįÂĮ ÂİÂįÂį",
      "Ã ¡",
      "Ã «",
      "ÂĮÂįÂĭ ÂįÂįÂįÂį",
      "Ã ĩ",
      "Ã ©",
      "ÂįÂ Ń",
      "Âı ÂįÂı",
      "Ã ĭ",
      "Ã £",
      "ÂĬ ÂĪ",
      "Ã ¢",
      "ÂĬ Âĳ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ Âĩ",
      "Ã ļ",
      "ÂĴ ÂįÂį",
      "Ã Ī",
      "Ä Ģ",
      "ÂįÂİ ÂįÂİÂįÂįÂįÂį",
      "Ä ģ",
      "Ã §",
      "Ã Ĺ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âī",
      "Âİ ÂĨ",
      "Ã ®",
      "Âı ÂİÂįÂį",
      "ÂĮÂİ ÂĮÂįÂįÂįÂį",
      "Ã Ń",
      "Ã ¶",
      "Ã į",
      "Âį ġ",
      "Âı Ā",
      "Âı ÂĪ",
      "Ã Ļ",
      "Ã ¤",
      "Ã ª",
      "Ã Ľ",
      "Ã Ĳ",
      "Ã Ĵ",
      "ÂĲ Ā",
      "ÂĲ ÂįÂįÂįÂįÂįÂį",
      "Ã ¬",
      "Ã ĸ",
      "Ã ĺ",
      "Âı ÂįÂĮÂįÂį",
      "Ã ¦",
      "ÂįÂį Âĭ",
      "Ã ¾",
      "ÂİÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Ã ¯",
      "Ã Ĭ",
      "Ä Ĥ",
      "ÂĲ ÂįÂİÂįÂį",
      "ÂİÂİÂįÂįÂįÂį Âį",
      "ÂįÂ ļ",
      "ÂİÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂĬ Ā",
      "Ã »",
      "Ã ı",
      "Ã °",
      "ÂįÂĬ ÂįÂįÂįÂį",
      "Âı ÂįÂĭ",
      "Ã ł",
      "Ã ĵ",
      "ÂįÂĲ ÂįÂįÂįÂį",
      "Ã ¿",
      "Âĳ ÂĲ",
      "Âĭ Âĵ",
      "Âį {",
      "ÂįÂ ¦",
      "Ã ¼",
      "Ã Ł",
      "Âİ ÂĶ",
      "Ã ´",
      "Ã ±",
      "Ã ĳ",
      "Ã ķ",
      "ÂĮÂĮÂįÂįÂįÂį Âį",
      "Ä Ħ",
      "Ã ŀ",
      "Âĭ ÂįÂı",
      "Ã ½",
      "ÂĮ ÂįÂİÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âį _",
      "ÂĮÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂįÂįÂį",
      "Ã ¸",
      "ÂĲ ÂĴ",
      "Âĳ ÂĬ",
      "ÂĮÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂį Âİ",
      "Âī Âĭ",
      "ÂįÂĮÂįÂį Âı",
      "ÂįÂį ÂİÂįÂįÂį",
      "Âİ ÂįÂİÂįÂįÂįÂįÂįÂį",
      "Âį ~",
      "Ä ħ",
      "ÂįÂį ÂĮÂįÂįÂį",
      "ÂĬ ÂįÂİ",
      "ÂįÂį ÂĮ",
      "ÂİÂİ ÂĮÂįÂįÂįÂį",
      "Ã ¹",
      "ÂįÂĮ ÂįÂİ",
      "Ã µ",
      "ÂįÂı ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ ÂįÂİ",
      "ÂįÂİÂįÂį Âı",
      "Ã ²",
      "Ã ³",
      "ÂįÂİ ÂıÂįÂįÂįÂį",
      "ÂįÂ Ľ",
      "Âı Âĩ",
      "Âī Ā",
      "Ã º",
      "Âĳ Âĳ",
      "Âī ÂĲ",
      "ÂĬ ÂĴ",
      "ÂĬ ÂįÂĮÂįÂį",
      "ÂįÂĮ ÂĭÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂĮÂįÂįÂįÂį",
      "ÂĮÂįÂį ÂįÂĭ",
      "Âİ ÂįÂıÂįÂįÂįÂį",
      "ÂĬ ÂįÂįÂįÂįÂįÂį",
      "ÂĪ Ā",
      "Âĭ ÂİÂİ",
      "ÂįÂ «",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĳ Ā",
      "Âı Âĵ",
      "Âĭ ÂįÂİÂįÂįÂįÂį",
      "ÂİÂįÂį ÂįÂĭ",
      "Âĭ ÂĮÂĮ",
      "Âī Âī",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĩ Ā",
      "ÂĲ ÂĪ",
      "Âĭ ÂĨ",
      "ÂįÂį ÂĲ",
      "ÂİÂįÂį ÂįÂı",
      "ÂįÂĮ ÂįÂĮ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĳ ÂĴ",
      "Âį }",
      "Ä Ĩ",
      "Âİ ÂĬÂįÂį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âĵ",
      "Âı ÂĨ",
      "Âī ÂĪ",
      "ÂįÂĭ ÂĮÂįÂįÂįÂį",
      "Âİ ÂĲÂįÂį",
      "Âİ ÂĮÂįÂįÂįÂįÂįÂį",
      "ÂĮÂĮ ÂĮÂįÂį",
      "ÂĬ Âĩ",
      "ÂįÂį ÂĬ",
      "Âı ÂĮ",
      "ÂĮÂįÂį ÂįÂı",
      "Âĭ ÂįÂĬ",
      "Âı ÂİÂİ",
      "ÂįÂ ľ",
      "Âĭ ÂĶ",
      "Ä ĳ",
      "Âİ ÂĦ",
      "Âĭ ÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĲÂįÂįÂįÂį",
      "Âī ÂĴ",
      "Âı ÂĮÂĮ",
      "Âı ÂıÂįÂįÂįÂį",
      "Âĭ Âį",
      "Âı ÂİÂİÂįÂįÂįÂį",
      "ÂĮ ÂĲÂįÂį",
      "ÂĪ ÂĬ",
      "ÂĮ Âķ",
      "ÂĪ Âī",
      "ÂĮÂİ ÂİÂįÂį",
      "ÂįÂī ÂįÂį",
      "ÂĮ ÂĬÂįÂį",
      "ÂİÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĭÂĮ",
      "Âĩ ÂįÂį",
      "ÂĮ ÂįÂĪ",
      "ÂįÂĮ ÂįÂİÂįÂįÂįÂį",
      "ÂĮÂįÂį ÂİÂįÂį",
      "ÂįÂİÂİÂįÂįÂįÂį Âį",
      "Âİ Âķ",
      "Âİ ÂįÂĪ",
      "Âī Âĳ",
      "ÂĭÂĮ ÂĮÂįÂįÂįÂį",
      "ÂĲ ÂįÂĮ",
      "ÂĬ Âĵ",
      "ÂįÂįÂįÂįÂįÂį Âį",
      "ÂĮÂįÂĮÂįÂį Âį",
      "ÂĨ Ā",
      "ÂĮÂİ ÂįÂİÂįÂį",
      "ÂĴ ÂĲ",
      "ÂİÂĮÂįÂįÂįÂį Âį",
      "Ä ĩ",
      "ÂİÂįÂİÂįÂį Âį",
      "Âī Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂĦ",
      "ÂĬ ÂįÂĮ",
      "ÂįÂįÂį Ā",
      "ÂĬ ÂİÂįÂį",
      "ÂĪ ÂįÂįÂįÂį",
      "ÂįÂİ ÂİÂįÂĮ",
      "Ä Ĳ",
      "ÂĮÂİÂįÂįÂįÂį Âį",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĳ ÂįÂį",
      "ÂĲ ÂİÂįÂįÂįÂį",
      "ÂĮ ÂįÂĴ",
      "Âĭ ÂıÂįÂį",
      "ÂİÂĮ ÂĮÂįÂį",
      "ÂĲ ÂįÂı",
      "ÂįÂ Ŀ",
      "ÂĬ ÂĨ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮÂĬ ÂįÂįÂįÂį",
      "Âĭ ÂĭÂįÂį",
      "Âİ ÂįÂĴ",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂĭÂįÂįÂįÂį",
      "ÂĮ Âĸ",
      "ÂĬ ÂįÂĭ",
      "ÂįÂĮÂĮÂįÂįÂįÂį Âį",
      "ÂĬ ÂĮÂįÂįÂįÂį",
      "Âı ÂįÂĲ",
      "Âĳ Âī",
      "Âĭ ÂįÂĲ",
      "ÂĲ Âĩ",
      "ÂĴ ÂįÂįÂįÂį",
      "ÂĮÂĮ ÂĭÂįÂįÂįÂį",
      "ÂİÂİ ÂİÂįÂį",
      "Âı ÂįÂĮÂįÂįÂįÂį",
      "Âı ÂĶ",
      "Âĳ Âĵ",
      "ÂĮ ÂĭÂĮ",
      "ÂįÂİ ÂİÂİÂįÂįÂįÂį",
      "Âİ Âĥ",
      "Ä Ī",
      "Âĭ ÂįÂī",
      "ÂĪ ÂĪ",
      "ÂİÂİ ÂıÂįÂįÂįÂį",
      "ÂįÂĮ ÂıÂįÂįÂįÂį",
      "ÂİÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂİÂįÂį",
      "Âı ÂıÂįÂį",
      "ÂĮ ÂįÂıÂįÂįÂįÂį",
      "Âı ÂįÂĬ",
      "Âı ÂĭÂįÂį",
      "ÂĦ Ā",
      "ÂİÂįÂĭ ÂįÂįÂįÂį",
      "Âī Âĩ",
      "z Äļ",
      "ÂĮ Âĥ",
      "Âĭ ÂİÂĮ",
      "ÂİÂįÂį ÂĮÂįÂį",
      "ÂĮÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Âĥ",
      "ÂĬ ÂĶ",
      "Äļ z",
      "ÂįÂĮ ÂįÂĮÂįÂį",
      "Ä ĭ",
      "Âĭ ÂĮÂİ",
      "ÂĲ ÂįÂĮÂįÂį",
      "Âį ė",
      "Âĳ ÂĪ",
      "ÂĴ Ā",
      "Âĭ Âķ",
      "Âį \\",
      "ÂįÂĮ ÂĬ",
      "Âĭ Âİ",
      "ÂĲ ÂĮÂįÂįÂįÂį",
      "Âī ÂĨ",
      "ÂįÂįÂįÂįÂįÂį ÂŁ",
      "ÂįÂİ ÂİÂįÂįÂįÂįÂįÂį",
      "ÂĲ ÂĶ",
      "Ä ī",
      "ÂįÂı ÂĮÂįÂįÂįÂį",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂĭÂįÂįÂįÂį",
      "ÂĮÂįÂį ÂįÂĮÂįÂį",
      "ÂĮÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âı ÂĮÂİ",
      "ÂİÂįÂį ÂİÂįÂį",
      "Âĩ ÂĪ",
      "ÂįÂį ÂĪ",
      "ÂįÂĮ ÂĮÂįÂĮ",
      "Ä İ",
      "ÂĮ ÂĹ",
      "ÂįÂĮ ÂĮÂįÂįÂįÂįÂįÂį",
      "ÂĬ ÂĮÂįÂį",
      "ÂĬ Âķ",
      "ÂĴ Âĳ",
      "ÂĮ ÂĤ",
      "ÂįÂĭ ÂİÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂĮÂįÂįÂįÂį",
      "Äļ y",
      "Ä ı",
      "ÂįÂį Âī",
      "ÂįÂİ ÂİÂįÂİ",
      "ÂįÂĮ ÂĲ",
      "Âĵ Ā",
      "ÂĪ Âı",
      "Âĥ Ā",
      "ÂĲ ÂĮÂįÂį",
      "ÂĮÂİ ÂĮÂįÂį",
      "ÂįÂĮ ÂĮÂįÂİ",
      "ÂİÂı ÂİÂįÂįÂįÂį",
      "ÂĮÂįÂĭ ÂįÂį",
      "Ä Į",
      "Âİ Âĸ",
      "Âĩ Âī",
      "Âĭ ÂĦ",
      "ÂĬ ÂįÂİÂįÂį",
      "Ä Ĭ",
      "ÂĮ ÂįĀ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮÂĮ ÂįÂİÂįÂį",
      "ÂİÂĬ ÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĪ Âĳ",
      "ÂİÂİ ÂįÂĮÂįÂį",
      "ÂįÂİÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂĮ ÂİÂįÂį",
      "ÂĮ ÂĲÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂĮ",
      "Âĳ ÂĶ",
      "ÂĮ Âģ",
      "ÂįÂİ ÂĲ",
      "ÂĤ Ā",
      "ÂĬ Âį",
      "ÂĴ Âī",
      "Âı ÂĦ",
      "ÂĪ ÂĲ",
      "ÂįÂĮ ÂĮÂĮÂįÂįÂįÂį",
      "ÂĪ Âĭ",
      "ÂĴ ÂĴ",
      "ÂĬ ÂİÂįÂįÂįÂį",
      "Âī ÂĶ",
      "Âĩ Âĩ",
      "ÂĮ _",
      "Âİ ÂĤ",
      "Âı ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮÂįÂį ÂİÂįÂį"
    ]
  }
}