{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âį": 324,
      "ÂįÂį": 325,
      "ÂįÂįÂįÂį": 326,
      "ÂįÂ": 327,
      "Âİ": 328,
      "ÂįÂįÂįÂįÂįÂįÂįÂį": 329,
      "ÂĮ": 330,
      "ÂįÂİ": 331,
      "ÂįÂĮ": 332,
      "Âı": 333,
      "Âĭ": 334,
      "ÂįÂįÂįÂįÂįÂį": 335,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 336,
      "ÂĲ": 337,
      "ÂĬ": 338,
      "Äļ": 339,
      "ÂİÂįÂįÂįÂį": 340,
      "ÂĮÂįÂįÂįÂį": 341,
      "Âĳ": 342,
      "Âī": 343,
      "ÂįÂįÂĮ": 344,
      "ÂįÂįÂİ": 345,
      "ÂįÂĭ": 346,
      "ÂįÂı": 347,
      "ÂįÂįÂį": 348,
      "ÂĴ": 349,
      "ÂĪ": 350,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 351,
      "ÂİÂİ": 352,
      "Âĵ": 353,
      "Âĩ": 354,
      "ÂĮÂĮ": 355,
      "ÂįÂİÂįÂįÂįÂį": 356,
      "ÂįÂįÂįÂįÂįÂįÂİ": 357,
      "ÂįÂįÂįÂįÂįÂįÂĮ": 358,
      "ÂįÂĮÂįÂįÂįÂį": 359,
      "ÂĶ": 360,
      "ÂĨ": 361,
      "Âħ": 362,
      "ÂįÂĬ": 363,
      "ÂįÂįÂįÂİ": 364,
      "ÂįÂįÂįÂĮ": 365,
      "ÂįÂĲ": 366,
      "Âķ": 367,
      "ÂİÂĮ": 368,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 369,
      "ĀÂ": 370,
      "ÂįÂįÂįÂ": 371,
      "ÂĦ": 372,
      "Âĸ": 373,
      "ÂĮÂİ": 374,
      "Âĥ": 375,
      "ÂįÂįÂĭ": 376,
      "ÂĹ": 377,
      "ÂıÂįÂįÂįÂį": 378,
      "ÂįÂįÂı": 379,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 380,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 381,
      "ÂĭÂįÂįÂįÂį": 382,
      "ÂĤ": 383,
      "ÂİÂįÂİ": 384,
      "ÂįÂĮÂĮ": 385,
      "Âĺ": 386,
      "ÂĻ": 387,
      "Âģ": 388,
      "ÂįÂī": 389,
      "ÂĮÂįÂĮ": 390,
      "ÂįÂİÂİ": 391,
      "ÂįÂĳ": 392,
      "ÂĢ": 393,
      "Âļ": 394,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 395,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 396,
      "Âł": 397,
      "ÂįĀ": 398,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 399,
      "ÂİÂįÂĮ": 400,
      "ÂĮÂįÂİ": 401,
      "ÂĽ": 402,
      "ÂİÂı": 403,
      "Âľ": 404,
      "ÂĮÂĭ": 405,
      "ÂįÂĪ": 406,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 407,
      "ÂįÂĮÂİ": 408,
      "ÂįÂİÂĮ": 409,
      "ÂĿ": 410,
      "ÂŁ": 411,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 412,
      "ÂİÂĭ": 413,
      "Âŀ": 414,
      "ÂĮÂı": 415,
      "ÂįÂĴ": 416,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 417,
      "ÂįÂįÂĲ": 418,
      "ÂįÂįÂĬ": 419,
      "ÂİÂįÂįÂįÂįÂįÂİ": 420,
      "ÂİÂįÂįÂįÂįÂįÂĮ": 421,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 422,
      "ÂįÂįÂįÂı": 423,
      "ÂįÂįÂįÂĭ": 424,
      "ÂıÂİ": 425,
      "ÂıÂĮ": 426,
      "ÂįÂĩ": 427,
      "ÂĭÂĮ": 428,
      "ÂĮÂįÂįÂįÂįÂįÂĮ": 429,
      "Â¢": 430,
      "ÂĲÂįÂįÂįÂį": 431,
      "ÂĮÂįÂįÂįÂįÂįÂİ": 432,
      "Â¡": 433,
      "ÂĭÂİ": 434,
      "ÂĬÂįÂįÂįÂį": 435,
      "ÂįÂĵ": 436,
      "ÂİÂįÂįÂįÂįÂİ": 437,
      "Â°": 438,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 439,
      "ÂİÂįÂįÂįÂįÂĮ": 440,
      "ÂįÂİÂįÂįÂĮ": 441,
      "Â£": 442,
      "ÂįÂıÂįÂįÂįÂį": 443,
      "ÂįÂĮÂįÂįÂİ": 444,
      "ÂįÂİÂįÂįÂİ": 445,
      "Â¥": 446,
      "ÂįÂĭÂįÂįÂįÂį": 447,
      "ÂįÂĮÂįÂįÂĮ": 448,
      "ÂıÂı": 449,
      "Â¤": 450,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 451,
      "ÂįÂĨ": 452,
      "Â¨": 453,
      "ÂĭÂĭ": 454,
      "ÂĮÂįÂįÂįÂįÂİ": 455,
      "Â¦": 456,
      "ÂĮÂįÂįÂįÂįÂĮ": 457,
      "ÂĲÂĮ": 458,
      "ÂįĀÂ": 459,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 460,
      "ÂįÂįÂī": 461,
      "ÂİÂįÂįÂįÂįÂį": 462,
      "ÂįÂİÂįÂįÂįÂįÂĮ": 463,
      "ÂįÂįÂĳ": 464,
      "ÂįÂİÂįÂįÂįÂįÂİ": 465,
      "ÂĮÂįÂįÂįÂįÂį": 466,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 467,
      "ÂĮÂĬ": 468,
      "ÂįÂĶ": 469,
      "Â©": 470,
      "ÂįÂįÂįÂįÂįÂįÂįÂİ": 471,
      "ÂİÂĬ": 472,
      "Â§": 473,
      "ÂįÂĮÂįÂįÂįÂįÂİ": 474,
      "ÂıÂĭ": 475,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 476,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮ": 477,
      "ÂĲÂİ": 478,
      "Âª": 479,
      "ÂįÂĮÂįÂįÂįÂįÂĮ": 480,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 481,
      "ÂįÂįÂįÂįÂįÂįÂı": 482,
      "ÂĭÂı": 483,
      "ÂİÂįÂį": 484,
      "ÂįÂįÂįÂįÂįÂįÂĭ": 485,
      "Â¾": 486,
      "ÂİÂĲ": 487,
      "ÂŃ": 488,
      "ÂĮÂįÂĭ": 489,
      "Â»": 490,
      "ÃĶ": 491,
      "Â«": 492,
      "ÂĮÂĲ": 493,
      "ÂįÂĮÂĭ": 494,
      "ÂįÂįÂįÂįÂįÂįÂį": 495,
      "ÂįÂıÂİ": 496,
      "Ãİ": 497,
      "ÂıÂįÂİ": 498,
      "ÂįÂķ": 499,
      "ÂĬÂĮ": 500,
      "Âº": 501,
      "ÂįÂĭÂĮ": 502,
      "Ã·": 503,
      "Â¬": 504,
      "ÂıÂįÂĮ": 505,
      "ÂĭÂįÂĮ": 506,
      "ÂİÂįÂı": 507,
      "ÂįÂĦ": 508,
      "ÂĳÂįÂįÂįÂį": 509,
      "ÂĬÂİ": 510,
      "ÂĮÂįÂį": 511,
      "ÂĭÂįÂİ": 512,
      "ÂĮÂī": 513,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 514,
      "ÂİÂİÂİ": 515,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂİ": 516,
      "ÂįÂĮÂįÂįÂįÂįÂį": 517,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 518,
      "ÂįÂİÂįÂįÂįÂįÂį": 519,
      "Â®": 520,
      "ÂıÂĲ": 521,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 522,
      "ÂĮÂĮÂĮ": 523,
      "Â¯": 524,
      "ÂİÂī": 525,
      "ÂįÂĥ": 526,
      "Ã¨": 527,
      "ÂįÂİÂı": 528,
      "ÂĭÂĬ": 529,
      "ÂįÂĮÂį": 530,
      "ÂįÂıÂĮ": 531,
      "ĀÂĳ": 532,
      "ÂįÂįÂİÂİ": 533,
      "Â²": 534,
      "ĀÂĲ": 535,
      "Â·": 536,
      "ÂįÂĭÂİ": 537,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂİ": 538,
      "ÂįÂįÂĮÂĮ": 539,
      "ÂįÂĸ": 540,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 541,
      "ÂįÂįÂĪ": 542,
      "Â³": 543,
      "ÃĤ": 544,
      "ÂıÂĬ": 545,
      "ÂĭÂĲ": 546,
      "Â±": 547,
      "Äĥ": 548,
      "ÂĳÂĮ": 549,
      "ĀÂĴ": 550,
      "ÂįÂįÂĴ": 551,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 552,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 553,
      "Âµ": 554,
      "ÂİÂİÂįÂįÂįÂį": 555,
      "ÂīÂįÂįÂįÂį": 556,
      "ÂįÂİÂįÂįÂįÂįÂįÂİ": 557,
      "ÂįÂĹ": 558,
      "ÂįÂįÂĮÂįÂįÂįÂ": 559,
      "ÂİÂįÂĭ": 560,
      "ÂĮÂĳ": 561,
      "ÂįÂįÂĮÂįÂİ": 562,
      "ÂİÂĳ": 563,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 564,
      "Â´": 565,
      "ÂĲÂı": 566,
      "ÂįÂįÂİÂįÂİ": 567,
      "ĀÂĵ": 568,
      "ÂįÂįÂİÂĮ": 569,
      "ÂįÂĮÂı": 570,
      "ĀÂı": 571,
      "ÂĬÂĭ": 572,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂį": 573,
      "ÂįÂįÂįÂĲ": 574,
      "ÂįÂįÂįÂĬ": 575,
      "ÂįÂģ": 576,
      "ÂįÂĤ": 577,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂį": 578,
      "ÂįÂįÂĮÂįÂįÂį": 579,
      "ĀÂī": 580,
      "ÂįÂįÂįÂįÂĮ": 581,
      "Â¹": 582,
      "Â¶": 583,
      "ÂİÂİÂĮ": 584,
      "ÂĬÂı": 585,
      "ĀÂĶ": 586,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 587,
      "ÂįÂİÂĭ": 588,
      "ÂįÂĮÂįÂįÂįÂįÂįÂĮ": 589,
      "ÂįÂİÂį": 590,
      "ÂĲÂĭ": 591,
      "ÂįÂįÂİÂįÂįÂį": 592,
      "ÂįÂįÂĮÂİ": 593,
      "ÂįÂįÂĮÂįÂĮ": 594,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 595,
      "ÂįÂİÂįÂįÂįÂįÂįÂĮ": 596,
      "ÂĭÂī": 597,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 598,
      "ÂįÂĮÂįÂįÂįÂįÂįÂİ": 599,
      "Â¸": 600,
      "ÂĮÂĮÂİ": 601,
      "ĀÂİ": 602,
      "ĀÂĬ": 603,
      "ÂİÂĮÂİ": 604,
      "Â¼": 605,
      "ÂįÂįÂİÂįÂĮ": 606,
      "Â½": 607,
      "ÃĢ": 608,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 609,
      "ÂįÂįÂįÂ°": 610,
      "Ãģ": 611,
      "ÂıÂįÂįÂįÂįÂįÂİ": 612,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 613,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 614,
      "ĀÂĪ": 615,
      "ÂĮÂĪ": 616,
      "ÂįÂįÂįÂįÂİ": 617,
      "ÂĮÂĮÂįÂįÂįÂį": 618,
      "ÂıÂįÂįÂįÂįÂįÂĮ": 619,
      "ĀÂķ": 620,
      "ĀÂĭ": 621,
      "ÂİÂĮÂĮ": 622,
      "ÂįÂıÂı": 623,
      "ÂĮÂİÂįÂįÂįÂį": 624,
      "Â¿": 625,
      "ÂıÂī": 626,
      "ÂĮÂĴ": 627,
      "ÂĲÂĲ": 628,
      "ÂįÂĻ": 629,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 630,
      "ÂįÂįÂĩ": 631,
      "ÂĬÂĬ": 632,
      "ĀÂĩ": 633,
      "ÂįÂİÂįÂįÂĭ": 634,
      "ÂįÂİÂįÂįÂı": 635,
      "ÂİÂĴ": 636,
      "ÂĮÂįÂı": 637,
      "ÂįÂĺ": 638,
      "ÂįÂĮÂįÂįÂı": 639,
      "ÂıÂĳ": 640,
      "ÂİÂĪ": 641,
      "ÂįÂĮÂįÂįÂĭ": 642,
      "ĀÂĸ": 643,
      "ÂįÂĮÂįÂįÂįÂİ": 644,
      "ÂįÂİÂįÂįÂįÂĮ": 645,
      "ÂįÂĢ": 646,
      "ÂįÂĭÂĭ": 647,
      "ÂĭÂįÂįÂįÂįÂįÂĮ": 648,
      "ÂİÂį": 649,
      "ĀÂĮ": 650,
      "ÂįÂ°": 651,
      "ÂįÂįÂįÂįÂįÂįÂİÂİ": 652,
      "ÂİÂĮÂįÂįÂįÂį": 653,
      "ÂįÂĮÂįÂįÂįÂĮ": 654,
      "ÂĮÂİÂİ": 655,
      "ÂįÂİÂįÂįÂįÂİ": 656,
      "ÂĭÂįÂįÂįÂįÂįÂİ": 657,
      "ÂİÂįÂįÂįÂİ": 658,
      "ÂįÂįÂįÂįÂįÂįÂĥ": 659,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 660,
      "ÃĦ": 661,
      "ÂĭÂĳ": 662,
      "ÂįÂįÂĵ": 663,
      "ÂİÂįÂįÂįÂįÂİÂİ": 664,
      "ÂİÂįÂįÂįÂĮ": 665,
      "ÂĮÂİÂĮ": 666,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 667,
      "Ãĥ": 668,
      "ÂĲÂĬ": 669,
      "ÂįÂįÂİÂįÂįÂĮ": 670,
      "ÂĭÂĪ": 671,
      "ĀÂĨ": 672,
      "ÂįÂ»": 673,
      "Ãħ": 674,
      "ÂĳÂı": 675,
      "ÃĨ": 676,
      "ĀÂĹ": 677,
      "ÃĪ": 678,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 679,
      "ÃĮ": 680,
      "ÂįÂįÂĮÂįÂįÂĮ": 681,
      "ÂĭÂįÂĭ": 682,
      "ÂĬÂĲ": 683,
      "Ãĩ": 684,
      "ÂĬÂī": 685,
      "ÂįÂįÂĮÂįÂįÂİ": 686,
      "ÂĮÂįÂįÂįÂĮ": 687,
      "Ãī": 688,
      "ÃĬ": 689,
      "ÂįÂįÂįÂ¢": 690,
      "ÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 691,
      "ÂįÂįÂįÂįÂįÂįÂĮÂĮ": 692,
      "ÂįÂįÂįÂŀ": 693,
      "ÂĳÂĭ": 694,
      "Ãĭ": 695,
      "ÂįÂįÂįÂįÂįÂįÂŁ": 696,
      "ÂįÂįÂİÂįÂįÂİ": 697,
      "ÂįÂįÂįÂī": 698,
      "ÂİÂįÂįÂįÂįÂĮÂĮ": 699,
      "ÂıÂįÂįÂįÂįÂİ": 700,
      "ĀÂĺ": 701,
      "ÂĴÂįÂįÂįÂį": 702,
      "Âįġ": 703,
      "ÂıÂįÂįÂįÂįÂĮ": 704,
      "ÂįÂĬÂįÂįÂįÂį": 705,
      "Ãı": 706,
      "ÂįÂįÂįÂĳ": 707,
      "Ãį": 708,
      "ÂĲÂī": 709,
      "Äį": 710,
      "ÂĮÂįÂįÂįÂİ": 711,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 712,
      "ÂİÂĩ": 713,
      "ÂıÂĪ": 714,
      "ÃĲ": 715,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 716,
      "Âį|": 717,
      "ÂįÂįÂįÂ»": 718,
      "ÂİÂĵ": 719,
      "ÂįÂĲÂįÂįÂįÂį": 720,
      "Ãĵ": 721,
      "ÂįÂİÂįÂİ": 722,
      "Ãĳ": 723,
      "ÂĮÂĩ": 724,
      "ÂıÂĴ": 725,
      "ÂıÂįÂı": 726,
      "ÂĲÂĳ": 727,
      "ÂĮÂĵ": 728,
      "ÂİÂįÂįÂįÂįÂįÂİÂİ": 729,
      "ÃĴ": 730,
      "ĀÂĻ": 731,
      "ÂīÂĭ": 732,
      "ÂįÂįÂĨ": 733,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 734,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 735,
      "ÃĹ": 736,
      "ÂİÂįÂįÂįÂįÂįÂĮÂĮ": 737,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂĮ": 738,
      "ÂĮÂįÂįÂįÂįÂįÂİÂİ": 739,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 740,
      "ÂįÂĭÂı": 741,
      "Ãķ": 742,
      "Ãĺ": 743,
      "ÂįÂĮÂĬ": 744,
      "ÂĭÂĴ": 745,
      "Ãĸ": 746,
      "ÂĮÂį": 747,
      "ÂįÂįÂİÂįÂįÂįÂ": 748,
      "ÂĮÂįÂĬ": 749,
      "ÂĳÂĲ": 750,
      "ÂįÂįÂį_": 751,
      "ÂĮÂįÂįÂįÂįÂİÂİ": 752,
      "ÂįÂļ": 753,
      "ÂįÂıÂĭ": 754,
      "ÂīÂı": 755,
      "ÂįÂŀ": 756,
      "ÂİÂįÂįÂĮ": 757,
      "ÃĻ": 758,
      "ÃĿ": 759,
      "ÂĮÂįÂįÂįÂįÂĮÂĮ": 760,
      "ĀÂĦ": 761,
      "Ãļ": 762,
      "ÂĬÂĳ": 763,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 764,
      "Âį~": 765,
      "ÂİÂįÂĲ": 766,
      "ÂĬÂĪ": 767,
      "ÂĲÂįÂĮ": 768,
      "ÄĴ": 769,
      "ÃĽ": 770,
      "ÂĭÂįÂįÂįÂįÂĮ": 771,
      "ĀÂļ": 772,
      "ÂĮÂįÂĮÂįÂįÂį": 773,
      "ÂİÂįÂĬ": 774,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂĮ": 775,
      "ÂĭÂįÂįÂįÂįÂİ": 776,
      "ÂİÂįÂįÂįÂįÂįÂı": 777,
      "Âį_": 778,
      "ÂīÂĮ": 779,
      "Ãł": 780,
      "Ã¥": 781,
      "ÂĬÂįÂİ": 782,
      "Ãľ": 783,
      "ÂįÂįÂĶ": 784,
      "ÂıÂįÂĭ": 785,
      "ÂİÂįÂİÂįÂįÂį": 786,
      "ÂĬÂįÂĮ": 787,
      "ÂĲÂįÂİ": 788,
      "ÂĲÂĴ": 789,
      "ÂİÂįÂįÂİ": 790,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂİ": 791,
      "Ãŀ": 792,
      "ÂįÂĽ": 793,
      "ÃŁ": 794,
      "Ã¡": 795,
      "Âį}": 796,
      "Ã¢": 797,
      "ĀÂĥ": 798,
      "ÂĴÂĭ": 799,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂĮ": 800,
      "Ã£": 801,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 802,
      "Ã¤": 803,
      "ÂįÂĮÂįÂĮ": 804,
      "ÂīÂĬ": 805,
      "ÂįÂįÂĮÂĭ": 806,
      "ÂİÂįÂįÂįÂįÂİÂĮ": 807,
      "ÂİÂįÂįÂįÂįÂįÂĭ": 808,
      "ÂĪÂįÂįÂįÂį": 809,
      "ÂįÂįÂįĀ": 810,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂĮ": 811,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 812,
      "ÂįÂ¢": 813,
      "Ã©": 814,
      "ÂĳÂĳ": 815,
      "ÂįÂĬÂĮ": 816,
      "ÂīÂī": 817,
      "ÂıÂįÂį": 818,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 819,
      "Ãª": 820,
      "ÂıÂĵ": 821,
      "Ã®": 822,
      "Ã«": 823,
      "ÂİÂįÂįÂįÂįÂĮÂİ": 824,
      "Ã¶": 825,
      "ÂįÂįÂįÂİÂİ": 826,
      "ÂıÂį": 827,
      "Ã¸": 828,
      "ÂįÂįÂİÂı": 829,
      "ÂĭÂĩ": 830,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂĮ": 831,
      "Ã§": 832,
      "ÂİÂĨ": 833,
      "ĀÂĽ": 834,
      "ÂİÂĶ": 835,
      "ÂİÂįÂįÂįÂįÂı": 836,
      "Ã¦": 837,
      "ÂīÂĲ": 838,
      "ÂĳÂĬ": 839,
      "ÂįÂİÂĲ": 840,
      "ÂįÂĭÂį": 841,
      "ÂįÂĲÂı": 842,
      "ÂĭÂįÂı": 843,
      "Ãµ": 844,
      "Ãº": 845,
      "Ã½": 846,
      "ÂįÂįÂįÂįÂįÂįÂĮÂİ": 847,
      "ÂįÂįÂįÂĮÂĮ": 848,
      "Ã»": 849,
      "Ã¬": 850,
      "ÂĮÂįÂįÂįÂįÂįÂĭ": 851,
      "Ã¼": 852,
      "ÂįÂĮÂįÂİ": 853,
      "Ã°": 854,
      "Ã¯": 855,
      "Ã¹": 856,
      "ÂĮÂįÂįÂįÂįÂįÂı": 857,
      "Ã´": 858,
      "ÃŃ": 859,
      "Ã³": 860,
      "ÂĬÂĴ": 861,
      "Ã±": 862,
      "ÂĲÂĪ": 863,
      "ÂıÂĩ": 864,
      "ĀÂĤ": 865,
      "Ã¾": 866,
      "ÂįÂįÂĮÂįÂı": 867,
      "ÂĮÂĶ": 868,
      "ÂĭÂĵ": 869,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 870,
      "ÂĮÂĨ": 871,
      "Ã²": 872,
      "ÂįÂĮÂįÂį": 873,
      "Ã¿": 874,
      "ÂıÂİÂİ": 875,
      "ÂįÂįÂįÂįÂįÂįÂĻ": 876,
      "ÂĮÂįÂįÂİ": 877,
      "ÂĮÂįÂįÂįÂįÂİÂĮ": 878,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂİ": 879,
      "ÂįÂĬÂĭ": 880,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂİ": 881,
      "ĀÂľ": 882,
      "ÂĮÂįÂĮÂįÂįÂįÂ": 883,
      "ÂįÂįÂĮÂįÂĭ": 884,
      "ÂĭÂĮÂĮ": 885,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂİ": 886,
      "ÂĮÂįÂĲ": 887,
      "ÂįÂįÂĮÂįÂįÂįÂĮ": 888,
      "ÂĭÂİÂİ": 889,
      "ÂĳÂİ": 890,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 891,
      "ÂįÂįÂİÂįÂı": 892,
      "ÂįÂįÂįÂįÂįÂįÂĭÂįÂįÂįÂį": 893,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂĮ": 894,
      "ÄĢ": 895,
      "ÂĴÂı": 896,
      "ÂįÂĲÂİ": 897,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 898,
      "ÂįÂįÂİÂįÂįÂįÂİ": 899,
      "ÂįÂľ": 900,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 901,
      "ÂįÂįĀ": 902,
      "Âį{": 903,
      "ÂĬÂĩ": 904,
      "ÂįÂįÂįÂįÂįÂįÂİÂĮ": 905,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 906,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 907,
      "ÂįÂįÂįÂįÂįÂİ": 908,
      "ÂıÂİÂĮ": 909,
      "ÂįÂįÂįÂįÂįÂĮ": 910,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂĮ": 911,
      "ÂīÂĪ": 912,
      "ÂĲÂĵ": 913,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 914,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 915,
      "ĀÂģ": 916,
      "ÂīÂĳ": 917,
      "ÂıÂĮÂĮ": 918,
      "ÂĭÂįÂĬ": 919,
      "ÂİÂįÂįÂįÂįÂįÂİÂĮ": 920,
      "ÂīÂİ": 921,
      "ÂįÂįÂİÂįÂĭ": 922,
      "ÂĳÂĴ": 923,
      "ÂİÂįÂįÂįÂįÂįÂĮÂİ": 924,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 925,
      "ÂįÂİÂĬ": 926,
      "ÂĪÂĭ": 927,
      "ÂįÂįÂįÂįÂįÂįÂıÂįÂįÂįÂį": 928,
      "Äģ": 929,
      "ÂĮÂİÂįÂįÂĮ": 930,
      "ÂİÂįÂįÂįÂįÂĭ": 931,
      "ÂĮÂĮÂĭ": 932,
      "ÂįÂŁ": 933,
      "ÂįÂįÂįÂįÂįÂįÂ°": 934,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 935,
      "ÂįÂĲÂĮ": 936,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 937,
      "ÂįÂ¦": 938,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂİ": 939,
      "ÂįÂİÂįÂį": 940,
      "ÂįÂĮÂĲ": 941,
      "ÂįÂİÂįÂįÂįÂįÂı": 942,
      "ÂĭÂįÂį": 943,
      "ÂĴÂĮ": 944,
      "ÂĴÂĲ": 945,
      "ÂĮÂįÂįÂįÂįÂĮÂİ": 946,
      "ĀÂĿ": 947,
      "ÂįÂĬÂİ": 948,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 949,
      "ÄĤ": 950,
      "ÂĲÂĩ": 951,
      "ÂįÂįÂĮÂįÂį": 952,
      "ÂįÂıÂįÂįÂįÂįÂĮ": 953,
      "ÂĮÂįÂįÂįÂįÂı": 954,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 955,
      "ÂįÂįÂİÂĭ": 956,
      "ÂįÂŃ": 957,
      "ÂįÂįÂįÂĪ": 958,
      "ÂĭÂĨ": 959,
      "ÂĳÂī": 960,
      "ÂĳÂĪ": 961,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 962,
      "ÂĲÂį": 963,
      "ÂįÂıÂį": 964,
      "ÂİÂķ": 965,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 966,
      "ÂįÂĿ": 967,
      "ÂįÂįÂįÂįÂįÂįÂ¨": 968,
      "ĀÂŀ": 969,
      "ÂİÂİÂįÂįÂĮ": 970,
      "ÂĮÂķ": 971,
      "ÂĴÂĬ": 972,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 973,
      "ÂĭÂį": 974,
      "ÂįÂįÂįÂĮÂİ": 975,
      "ÂįÂįÂįÂİÂĮ": 976,
      "ÂĪÂĬ": 977,
      "ÂıÂĶ": 978,
      "ÂĮÂįÂįÂįÂįÂĭ": 979,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 980,
      "ÂİÂİÂı": 981,
      "ÂįÂıÂĲ": 982,
      "ÂįÂĭÂĬ": 983,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 984,
      "ĀÂĢ": 985,
      "ÂįÂĭÂįÂįÂįÂįÂİ": 986,
      "ÂįÂįÂįÂĴ": 987,
      "ÂįÂįÂįÂįÂįÂįÂĹ": 988,
      "ÂĮÂĮÂįÂįÂĮ": 989,
      "ÂıÂĨ": 990,
      "ÂİÂıÂįÂįÂįÂį": 991,
      "ÂĳÂĵ": 992,
      "ÂįÂİÂįÂĮ": 993,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 994,
      "ÂįÂĭÂįÂįÂįÂįÂĮ": 995,
      "ÂĬÂĵ": 996,
      "ÂįÂįÂİÂįÂįÂįÂĮ": 997,
      "ÂĭÂĶ": 998,
      "ÂįÂİÂįÂįÂįÂįÂĭ": 999,
      "ÂįÂįÂįÂģ": 1000,
      "Âį\\": 1001,
      "ÂīÂĩ": 1002,
      "ÂįÂİÂįÂįÂįÂįÂĮÂįÂĮ": 1003,
      "ÂįÂĮÂįÂįÂįÂįÂı": 1004,
      "ÂĭÂİÂĮ": 1005,
      "ÂĴÂĳ": 1006,
      "ÂįÂįÂİÂįÂį": 1007,
      "ÂįÂ·": 1008,
      "ÂĮÂįÂįÂĮ": 1009,
      "ÂıÂįÂĲ": 1010,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 1011,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 1012,
      "ÂĭÂĮÂİ": 1013,
      "ÄĦ": 1014,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 1015,
      "ÂįÂįÂĦ": 1016,
      "ÂİÂİÂįÂįÂİ": 1017,
      "ÂĮÂįÂįÂįÂįÂįÂİÂĮ": 1018,
      "ÂĬÂį": 1019,
      "ÂĳÂį": 1020,
      "ÂĪÂı": 1021,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1022,
      "ÂįÂıÂįÂįÂįÂįÂİ": 1023
    },
    "merges": [
      "Â į",
      "Âį Âį",
      "ÂįÂį ÂįÂį",
      "Âį Â",
      "Â İ",
      "ÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â Į",
      "ÂįÂ İ",
      "ÂįÂ Į",
      "Â ı",
      "Â ĭ",
      "ÂįÂįÂįÂį ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â Ĳ",
      "Â Ĭ",
      "Ä ļ",
      "Âİ ÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂį",
      "Â ĳ",
      "Â ī",
      "ÂįÂį ÂĮ",
      "ÂįÂį Âİ",
      "ÂįÂ ĭ",
      "ÂįÂ ı",
      "ÂįÂį Âį",
      "Â Ĵ",
      "Â Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Âİ Âİ",
      "Â ĵ",
      "Â ĩ",
      "ÂĮ ÂĮ",
      "ÂįÂİ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂĮ ÂįÂįÂįÂį",
      "Â Ķ",
      "Â Ĩ",
      "Â ħ",
      "ÂįÂ Ĭ",
      "ÂįÂį ÂįÂİ",
      "ÂįÂį ÂįÂĮ",
      "ÂįÂ Ĳ",
      "Â ķ",
      "Âİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā Â",
      "ÂįÂį ÂįÂ",
      "Â Ħ",
      "Â ĸ",
      "ÂĮ Âİ",
      "Â ĥ",
      "ÂįÂį Âĭ",
      "Â Ĺ",
      "Âı ÂįÂįÂįÂį",
      "ÂįÂį Âı",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "Âĭ ÂįÂįÂįÂį",
      "Â Ĥ",
      "Âİ ÂįÂİ",
      "ÂįÂĮ ÂĮ",
      "Â ĺ",
      "Â Ļ",
      "Â ģ",
      "ÂįÂ ī",
      "ÂĮ ÂįÂĮ",
      "ÂįÂİ Âİ",
      "ÂįÂ ĳ",
      "Â Ģ",
      "Â ļ",
      "ÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Â ł",
      "Âį Ā",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "Âİ ÂįÂĮ",
      "ÂĮ ÂįÂİ",
      "Â Ľ",
      "Âİ Âı",
      "Â ľ",
      "ÂĮ Âĭ",
      "ÂįÂ Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂĮ Âİ",
      "ÂįÂİ ÂĮ",
      "Â Ŀ",
      "Â Ł",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âİ Âĭ",
      "Â ŀ",
      "ÂĮ Âı",
      "ÂįÂ Ĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂį ÂĲ",
      "ÂįÂį ÂĬ",
      "ÂİÂįÂįÂįÂį ÂįÂİ",
      "ÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂįÂį ÂįÂı",
      "ÂįÂį ÂįÂĭ",
      "Âı Âİ",
      "Âı ÂĮ",
      "ÂįÂ ĩ",
      "Âĭ ÂĮ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮ",
      "Â ¢",
      "ÂĲ ÂįÂįÂįÂį",
      "ÂĮÂįÂįÂįÂį ÂįÂİ",
      "Â ¡",
      "Âĭ Âİ",
      "ÂĬ ÂįÂįÂįÂį",
      "ÂįÂ ĵ",
      "ÂİÂįÂįÂįÂį Âİ",
      "Â °",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂİ ÂįÂįÂĮ",
      "Â £",
      "ÂįÂı ÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂİ",
      "ÂįÂİ ÂįÂįÂİ",
      "Â ¥",
      "ÂįÂĭ ÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂĮ",
      "Âı Âı",
      "Â ¤",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ Ĩ",
      "Â ¨",
      "Âĭ Âĭ",
      "ÂĮÂįÂįÂįÂį Âİ",
      "Â ¦",
      "ÂĮÂįÂįÂįÂį ÂĮ",
      "ÂĲ ÂĮ",
      "Âį ĀÂ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂįÂį Âī",
      "ÂİÂįÂįÂįÂį Âį",
      "ÂįÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂį Âĳ",
      "ÂįÂİÂįÂįÂįÂį Âİ",
      "ÂĮÂįÂįÂįÂį Âį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮ ÂĬ",
      "ÂįÂ Ķ",
      "Â ©",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "Âİ ÂĬ",
      "Â §",
      "ÂįÂĮÂįÂįÂįÂį Âİ",
      "Âı Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂĲ Âİ",
      "Â ª",
      "ÂįÂĮÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂį Âı",
      "Âĭ Âı",
      "Âİ ÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Âĭ",
      "Â ¾",
      "Âİ ÂĲ",
      "Â Ń",
      "ÂĮ ÂįÂĭ",
      "Â »",
      "Ã Ķ",
      "Â «",
      "ÂĮ ÂĲ",
      "ÂįÂĮ Âĭ",
      "ÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂı Âİ",
      "Ã İ",
      "Âı ÂįÂİ",
      "ÂįÂ ķ",
      "ÂĬ ÂĮ",
      "Â º",
      "ÂįÂĭ ÂĮ",
      "Ã ·",
      "Â ¬",
      "Âı ÂįÂĮ",
      "Âĭ ÂįÂĮ",
      "Âİ ÂįÂı",
      "ÂįÂ Ħ",
      "Âĳ ÂįÂįÂįÂį",
      "ÂĬ Âİ",
      "ÂĮ ÂįÂį",
      "Âĭ ÂįÂİ",
      "ÂĮ Âī",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂİÂİ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂĮÂįÂįÂįÂį Âį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂİÂįÂįÂįÂį Âį",
      "Â ®",
      "Âı ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂĮÂĮ ÂĮ",
      "Â ¯",
      "Âİ Âī",
      "ÂįÂ ĥ",
      "Ã ¨",
      "ÂįÂİ Âı",
      "Âĭ ÂĬ",
      "ÂįÂĮ Âį",
      "ÂįÂı ÂĮ",
      "Ā Âĳ",
      "ÂįÂįÂİ Âİ",
      "Â ²",
      "Ā ÂĲ",
      "Â ·",
      "ÂįÂĭ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂįÂĮ ÂĮ",
      "ÂįÂ ĸ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂį ÂĪ",
      "Â ³",
      "Ã Ĥ",
      "Âı ÂĬ",
      "Âĭ ÂĲ",
      "Â ±",
      "Ä ĥ",
      "Âĳ ÂĮ",
      "Ā ÂĴ",
      "ÂįÂį ÂĴ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "Â µ",
      "Âİ ÂİÂįÂįÂįÂį",
      "Âī ÂįÂįÂįÂį",
      "ÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ Ĺ",
      "ÂįÂįÂĮ ÂįÂįÂįÂ",
      "Âİ ÂįÂĭ",
      "ÂĮ Âĳ",
      "ÂįÂįÂĮ ÂįÂİ",
      "Âİ Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "Â ´",
      "ÂĲ Âı",
      "ÂįÂįÂİ ÂįÂİ",
      "Ā Âĵ",
      "ÂįÂįÂİ ÂĮ",
      "ÂįÂĮ Âı",
      "Ā Âı",
      "ÂĬ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âį",
      "ÂįÂį ÂįÂĲ",
      "ÂįÂį ÂįÂĬ",
      "ÂįÂ ģ",
      "ÂįÂ Ĥ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âį",
      "ÂįÂįÂĮ ÂįÂįÂį",
      "Ā Âī",
      "ÂįÂįÂįÂį ÂĮ",
      "Â ¹",
      "Â ¶",
      "ÂİÂİ ÂĮ",
      "ÂĬ Âı",
      "Ā ÂĶ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂįÂİ Âĭ",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂİ Âį",
      "ÂĲ Âĭ",
      "ÂįÂįÂİ ÂįÂįÂį",
      "ÂįÂįÂĮ Âİ",
      "ÂįÂįÂĮ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "Âĭ Âī",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "Â ¸",
      "ÂĮÂĮ Âİ",
      "Ā Âİ",
      "Ā ÂĬ",
      "ÂİÂĮ Âİ",
      "Â ¼",
      "ÂįÂįÂİ ÂįÂĮ",
      "Â ½",
      "Ã Ģ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂ °",
      "Ã ģ",
      "ÂıÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā ÂĪ",
      "ÂĮ ÂĪ",
      "ÂįÂįÂįÂį Âİ",
      "ÂĮ ÂĮÂįÂįÂįÂį",
      "ÂıÂįÂįÂįÂį ÂįÂĮ",
      "Ā Âķ",
      "Ā Âĭ",
      "Âİ ÂĮÂĮ",
      "ÂįÂı Âı",
      "ÂĮ ÂİÂįÂįÂįÂį",
      "Â ¿",
      "Âı Âī",
      "ÂĮ ÂĴ",
      "ÂĲ ÂĲ",
      "ÂįÂ Ļ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂį Âĩ",
      "ÂĬ ÂĬ",
      "Ā Âĩ",
      "ÂįÂİ ÂįÂįÂĭ",
      "ÂįÂİ ÂįÂįÂı",
      "Âİ ÂĴ",
      "ÂĮ ÂįÂı",
      "ÂįÂ ĺ",
      "ÂįÂĮ ÂįÂįÂı",
      "Âı Âĳ",
      "Âİ ÂĪ",
      "ÂįÂĮ ÂįÂįÂĭ",
      "ĀÂ ĸ",
      "ÂįÂĮ ÂįÂįÂįÂİ",
      "ÂįÂİ ÂįÂįÂįÂĮ",
      "ÂįÂ Ģ",
      "ÂįÂĭ Âĭ",
      "ÂĭÂįÂįÂįÂį ÂįÂĮ",
      "Âİ Âį",
      "Ā ÂĮ",
      "ÂįÂ °",
      "ÂįÂįÂįÂįÂįÂį ÂİÂİ",
      "Âİ ÂĮÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂĮ",
      "ÂĮ ÂİÂİ",
      "ÂįÂİ ÂįÂįÂįÂİ",
      "ÂĭÂįÂįÂįÂį ÂįÂİ",
      "Âİ ÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį Âĥ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Ã Ħ",
      "Âĭ Âĳ",
      "ÂįÂį Âĵ",
      "ÂİÂįÂįÂįÂį ÂİÂİ",
      "Âİ ÂįÂįÂįÂĮ",
      "ÂĮ ÂİÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã ĥ",
      "ÂĲ ÂĬ",
      "ÂįÂįÂİ ÂįÂįÂĮ",
      "Âĭ ÂĪ",
      "Ā ÂĨ",
      "ÂįÂ »",
      "Ã ħ",
      "Âĳ Âı",
      "Ã Ĩ",
      "ĀÂ Ĺ",
      "Ã Ī",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã Į",
      "ÂįÂįÂĮ ÂįÂįÂĮ",
      "Âĭ ÂįÂĭ",
      "ÂĬ ÂĲ",
      "Ã ĩ",
      "ÂĬ Âī",
      "ÂįÂįÂĮ ÂįÂįÂİ",
      "ÂĮ ÂįÂįÂįÂĮ",
      "Ã ī",
      "Ã Ĭ",
      "ÂįÂįÂįÂ ¢",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂįÂįÂ ŀ",
      "Âĳ Âĭ",
      "Ã ĭ",
      "ÂįÂįÂįÂįÂįÂį ÂŁ",
      "ÂįÂįÂİ ÂįÂįÂİ",
      "ÂįÂįÂįÂ ī",
      "ÂİÂįÂįÂįÂį ÂĮÂĮ",
      "ÂıÂįÂįÂįÂį Âİ",
      "ĀÂ ĺ",
      "ÂĴ ÂįÂįÂįÂį",
      "Âį ġ",
      "ÂıÂįÂįÂįÂį ÂĮ",
      "ÂįÂĬ ÂįÂįÂįÂį",
      "Ã ı",
      "ÂįÂįÂįÂ ĳ",
      "Ã į",
      "ÂĲ Âī",
      "Ä į",
      "ÂĮ ÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "Âİ Âĩ",
      "Âı ÂĪ",
      "Ã Ĳ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âį |",
      "ÂįÂįÂįÂ »",
      "Âİ Âĵ",
      "ÂįÂĲ ÂįÂįÂįÂį",
      "Ã ĵ",
      "ÂįÂİ ÂįÂİ",
      "Ã ĳ",
      "ÂĮ Âĩ",
      "Âı ÂĴ",
      "Âı ÂįÂı",
      "ÂĲ Âĳ",
      "ÂĮ Âĵ",
      "ÂİÂįÂįÂįÂį ÂįÂİÂİ",
      "Ã Ĵ",
      "ĀÂ Ļ",
      "Âī Âĭ",
      "ÂįÂį ÂĨ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "Ã Ĺ",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂĮ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂĭ Âı",
      "Ã ķ",
      "Ã ĺ",
      "ÂįÂĮ ÂĬ",
      "Âĭ ÂĴ",
      "Ã ĸ",
      "ÂĮ Âį",
      "ÂįÂįÂİ ÂįÂįÂįÂ",
      "ÂĮ ÂįÂĬ",
      "Âĳ ÂĲ",
      "ÂįÂįÂį _",
      "ÂĮÂįÂįÂįÂį ÂİÂİ",
      "ÂįÂ ļ",
      "ÂįÂı Âĭ",
      "Âī Âı",
      "ÂįÂ ŀ",
      "Âİ ÂįÂįÂĮ",
      "Ã Ļ",
      "Ã Ŀ",
      "ÂĮÂįÂįÂįÂį ÂĮÂĮ",
      "ĀÂ Ħ",
      "Ã ļ",
      "ÂĬ Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "Âį ~",
      "Âİ ÂįÂĲ",
      "ÂĬ ÂĪ",
      "ÂĲ ÂįÂĮ",
      "Ä Ĵ",
      "Ã Ľ",
      "ÂĭÂįÂįÂįÂį ÂĮ",
      "ĀÂ ļ",
      "ÂĮÂįÂĮ ÂįÂįÂį",
      "Âİ ÂįÂĬ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂĭÂįÂįÂįÂį Âİ",
      "ÂİÂįÂįÂįÂį ÂįÂı",
      "Âį _",
      "Âī ÂĮ",
      "Ã ł",
      "Ã ¥",
      "ÂĬ ÂįÂİ",
      "Ã ľ",
      "ÂįÂį ÂĶ",
      "Âı ÂįÂĭ",
      "ÂİÂįÂİ ÂįÂįÂį",
      "ÂĬ ÂįÂĮ",
      "ÂĲ ÂįÂİ",
      "ÂĲ ÂĴ",
      "Âİ ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "Ã ŀ",
      "ÂįÂ Ľ",
      "Ã Ł",
      "Ã ¡",
      "Âį }",
      "Ã ¢",
      "ĀÂ ĥ",
      "ÂĴ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Ã £",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã ¤",
      "ÂįÂĮ ÂįÂĮ",
      "Âī ÂĬ",
      "ÂįÂįÂĮ Âĭ",
      "ÂİÂįÂįÂįÂį ÂİÂĮ",
      "ÂİÂįÂįÂįÂį ÂįÂĭ",
      "ÂĪ ÂįÂįÂįÂį",
      "ÂįÂįÂį Ā",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂįÂ ¢",
      "Ã ©",
      "Âĳ Âĳ",
      "ÂįÂĬ ÂĮ",
      "Âī Âī",
      "Âı ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "Ã ª",
      "Âı Âĵ",
      "Ã ®",
      "Ã «",
      "ÂİÂįÂįÂįÂį ÂĮÂİ",
      "Ã ¶",
      "ÂįÂįÂįÂİ Âİ",
      "Âı Âį",
      "Ã ¸",
      "ÂįÂįÂİ Âı",
      "Âĭ Âĩ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "Ã §",
      "Âİ ÂĨ",
      "ĀÂ Ľ",
      "Âİ ÂĶ",
      "ÂİÂįÂįÂįÂį Âı",
      "Ã ¦",
      "Âī ÂĲ",
      "Âĳ ÂĬ",
      "ÂįÂİ ÂĲ",
      "ÂįÂĭ Âį",
      "ÂįÂĲ Âı",
      "Âĭ ÂįÂı",
      "Ã µ",
      "Ã º",
      "Ã ½",
      "ÂįÂįÂįÂįÂįÂįÂĮ Âİ",
      "ÂįÂįÂįÂĮ ÂĮ",
      "Ã »",
      "Ã ¬",
      "ÂĮÂįÂįÂįÂį ÂįÂĭ",
      "Ã ¼",
      "ÂįÂĮ ÂįÂİ",
      "Ã °",
      "Ã ¯",
      "Ã ¹",
      "ÂĮÂįÂįÂįÂį ÂįÂı",
      "Ã ´",
      "Ã Ń",
      "Ã ³",
      "ÂĬ ÂĴ",
      "Ã ±",
      "ÂĲ ÂĪ",
      "Âı Âĩ",
      "ĀÂ Ĥ",
      "Ã ¾",
      "ÂįÂįÂĮ ÂįÂı",
      "ÂĮ ÂĶ",
      "Âĭ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂĮ ÂĨ",
      "Ã ²",
      "ÂįÂĮ ÂįÂį",
      "Ã ¿",
      "Âı ÂİÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂĻ",
      "ÂĮ ÂįÂįÂİ",
      "ÂĮÂįÂįÂįÂį ÂİÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂĬ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âİ",
      "ĀÂ ľ",
      "ÂĮÂįÂĮ ÂįÂįÂįÂ",
      "ÂįÂįÂĮ ÂįÂĭ",
      "Âĭ ÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âİ",
      "ÂĮ ÂįÂĲ",
      "ÂįÂįÂĮ ÂįÂįÂįÂĮ",
      "Âĭ ÂİÂİ",
      "Âĳ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂİ ÂįÂı",
      "ÂįÂįÂįÂįÂįÂį ÂĭÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂĮ",
      "Ä Ģ",
      "ÂĴ Âı",
      "ÂįÂĲ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂİ ÂįÂįÂįÂİ",
      "ÂįÂ ľ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "ÂįÂį Ā",
      "Âį {",
      "ÂĬ Âĩ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂį ÂįÂİ",
      "Âı ÂİÂĮ",
      "ÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂĮ",
      "Âī ÂĪ",
      "ÂĲ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ĀÂ ģ",
      "Âī Âĳ",
      "Âı ÂĮÂĮ",
      "Âĭ ÂįÂĬ",
      "ÂİÂįÂįÂįÂį ÂįÂİÂĮ",
      "Âī Âİ",
      "ÂįÂįÂİ ÂįÂĭ",
      "Âĳ ÂĴ",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂĬ",
      "ÂĪ Âĭ",
      "ÂįÂįÂįÂįÂįÂį ÂıÂįÂįÂįÂį",
      "Ä ģ",
      "ÂĮÂİ ÂįÂįÂĮ",
      "ÂİÂįÂįÂįÂį Âĭ",
      "ÂĮÂĮ Âĭ",
      "ÂįÂ Ł",
      "ÂįÂįÂįÂįÂįÂį Â°",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĲ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ ¦",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂİ",
      "ÂįÂİ ÂįÂį",
      "ÂįÂĮ ÂĲ",
      "ÂįÂİÂįÂįÂįÂį Âı",
      "Âĭ ÂįÂį",
      "ÂĴ ÂĮ",
      "ÂĴ ÂĲ",
      "ÂĮÂįÂįÂįÂį ÂĮÂİ",
      "ĀÂ Ŀ",
      "ÂįÂĬ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Ä Ĥ",
      "ÂĲ Âĩ",
      "ÂįÂįÂĮ ÂįÂį",
      "ÂįÂıÂįÂįÂįÂį ÂĮ",
      "ÂĮÂįÂįÂįÂį Âı",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂįÂİ Âĭ",
      "ÂįÂ Ń",
      "ÂįÂįÂįÂ Ī",
      "Âĭ ÂĨ",
      "Âĳ Âī",
      "Âĳ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âį",
      "ÂįÂı Âį",
      "Âİ Âķ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂ Ŀ",
      "ÂįÂįÂįÂįÂįÂį Â¨",
      "ĀÂ ŀ",
      "ÂİÂİ ÂįÂįÂĮ",
      "ÂĮ Âķ",
      "ÂĴ ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ Âį",
      "ÂįÂįÂįÂĮ Âİ",
      "ÂįÂįÂįÂİ ÂĮ",
      "ÂĪ ÂĬ",
      "Âı ÂĶ",
      "ÂĮÂįÂįÂįÂį Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂİ",
      "ÂİÂİ Âı",
      "ÂįÂı ÂĲ",
      "ÂįÂĭ ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ĀÂ Ģ",
      "ÂįÂĭÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂ Ĵ",
      "ÂįÂįÂįÂįÂįÂį ÂĹ",
      "ÂĮÂĮ ÂįÂįÂĮ",
      "Âı ÂĨ",
      "Âİ ÂıÂįÂįÂįÂį",
      "Âĳ Âĵ",
      "ÂįÂİ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĭÂįÂįÂįÂį ÂĮ",
      "ÂĬ Âĵ",
      "ÂįÂįÂİ ÂįÂįÂįÂĮ",
      "Âĭ ÂĶ",
      "ÂįÂİÂįÂįÂįÂį Âĭ",
      "ÂįÂįÂįÂ ģ",
      "Âį \\",
      "Âī Âĩ",
      "ÂįÂİÂįÂįÂįÂį ÂĮÂįÂĮ",
      "ÂįÂĮÂįÂįÂįÂį Âı",
      "Âĭ ÂİÂĮ",
      "ÂĴ Âĳ",
      "ÂįÂįÂİ ÂįÂį",
      "ÂįÂ ·",
      "ÂĮ ÂįÂįÂĮ",
      "Âı ÂįÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂİ",
      "Âĭ ÂĮÂİ",
      "Ä Ħ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂİ",
      "ÂįÂį ÂĦ",
      "ÂİÂİ ÂįÂįÂİ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂĮ",
      "ÂĬ Âį",
      "Âĳ Âį",
      "ÂĪ Âı",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "ÂįÂıÂįÂįÂįÂį Âİ"
    ]
  }
}