{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âį": 324,
      "ÂįÂį": 325,
      "ÂįÂįÂįÂį": 326,
      "ÂįÂ": 327,
      "Âİ": 328,
      "ÂĮ": 329,
      "ÂįÂįÂįÂįÂįÂįÂįÂį": 330,
      "ÂįÂİ": 331,
      "ÂįÂĮ": 332,
      "Âı": 333,
      "Âĭ": 334,
      "ÂįÂįÂįÂįÂįÂį": 335,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 336,
      "ÂĲ": 337,
      "ÂĬ": 338,
      "Äļ": 339,
      "ÂİÂįÂįÂįÂį": 340,
      "ÂĮÂįÂįÂįÂį": 341,
      "Âĳ": 342,
      "Âī": 343,
      "ÂįÂįÂį": 344,
      "ÂįÂĭ": 345,
      "ÂįÂı": 346,
      "ÂįÂįÂĮ": 347,
      "ÂįÂįÂİ": 348,
      "ÂĴ": 349,
      "ÂĪ": 350,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 351,
      "ÂįÂįÂįÂįÂįÂįÂİ": 352,
      "Âĵ": 353,
      "ÂįÂįÂįÂ": 354,
      "ÂįÂİÂįÂįÂįÂį": 355,
      "Âĩ": 356,
      "ÂİÂİ": 357,
      "ÂĮÂĮ": 358,
      "ÂįÂĮÂįÂįÂįÂį": 359,
      "ÂįÂįÂįÂįÂįÂįÂĮ": 360,
      "ÂĶ": 361,
      "ÂĨ": 362,
      "Âħ": 363,
      "ÂİÂĮ": 364,
      "ÂįÂĬ": 365,
      "ĀÂ": 366,
      "ÂıÂįÂįÂįÂį": 367,
      "ÂįÂĲ": 368,
      "ÂįÂįÂįÂĮ": 369,
      "ÂįÂįÂįÂİ": 370,
      "Âķ": 371,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 372,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 373,
      "ÂĮÂİ": 374,
      "ÂįÂįÂĭ": 375,
      "ÂĦ": 376,
      "Âĸ": 377,
      "Âĥ": 378,
      "ÂĹ": 379,
      "ÂįÂįÂı": 380,
      "ÂĭÂįÂįÂįÂį": 381,
      "ÂİÂįÂİ": 382,
      "ÂįÂī": 383,
      "ÂĮÂįÂĮ": 384,
      "Âł": 385,
      "Âĺ": 386,
      "ÂįÂĳ": 387,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 388,
      "ÂĤ": 389,
      "ÂĻ": 390,
      "ÂįÂĮÂĮ": 391,
      "Âģ": 392,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 393,
      "ÂįÂİÂİ": 394,
      "ÂįÂĮÂİ": 395,
      "Âļ": 396,
      "ÂĢ": 397,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 398,
      "ÂįÂİÂĮ": 399,
      "ÂĽ": 400,
      "ÂįÂĪ": 401,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 402,
      "ÂİÂįÂĮ": 403,
      "ÂįÂįÂįÂįÂĮ": 404,
      "Âľ": 405,
      "ÂıÂĮ": 406,
      "ÂĭÂĮ": 407,
      "ÂįÂĴ": 408,
      "ÂįÂįÂĬ": 409,
      "ÂŁ": 410,
      "ÂĿ": 411,
      "Âŀ": 412,
      "ÂįÂįÂįÂįÂİ": 413,
      "ÂıÂİ": 414,
      "ÂĭÂİ": 415,
      "ÂįĀ": 416,
      "ÂİÂįÂįÂįÂįÂįÂĮ": 417,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 418,
      "ÂįÂįÂĲ": 419,
      "ÂİÂįÂįÂįÂįÂįÂİ": 420,
      "ÂĮÂįÂİ": 421,
      "ÂįÂĩ": 422,
      "Â¢": 423,
      "ÂİÂįÂįÂįÂįÂİ": 424,
      "ÂĲÂįÂįÂįÂį": 425,
      "Â¡": 426,
      "ÂİÂįÂįÂįÂįÂĮ": 427,
      "ÂįÂįÂįÂĭ": 428,
      "ÂıÂįÂİ": 429,
      "ÂįÂįÂįÂı": 430,
      "Â¥": 431,
      "ÂįÂĵ": 432,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 433,
      "Â£": 434,
      "Â°": 435,
      "ÂĮÂįÂįÂįÂįÂįÂĮ": 436,
      "ÂĮÂĭ": 437,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 438,
      "ÂİÂĭ": 439,
      "Â¦": 440,
      "ÂįÂĨ": 441,
      "ÂĮÂįÂįÂįÂįÂįÂİ": 442,
      "Â¤": 443,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 444,
      "ÂĮÂı": 445,
      "ÂįÂĮÂįÂįÂĮ": 446,
      "ÂİÂı": 447,
      "ÂįÂĮÂįÂįÂİ": 448,
      "Â¨": 449,
      "ÂįÂİÂįÂįÂĮ": 450,
      "ÂįÂİÂįÂįÂįÂįÂİ": 451,
      "ÂįÂİÂįÂįÂİ": 452,
      "Â§": 453,
      "ÂįÂįÂī": 454,
      "ÂĬÂįÂįÂįÂį": 455,
      "Â©": 456,
      "ÂĲÂĮ": 457,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 458,
      "ÂįÂĶ": 459,
      "ÂĮÂįÂįÂįÂįÂİ": 460,
      "Äĥ": 461,
      "ÂİÂįÂįÂįÂįÂį": 462,
      "ÂįĀÂ": 463,
      "Ã·": 464,
      "Âª": 465,
      "ÂĮÂįÂįÂįÂįÂĮ": 466,
      "ÂŃ": 467,
      "Ã¿": 468,
      "ÂĭÂĭ": 469,
      "ÂįÂİÂįÂįÂįÂįÂĮ": 470,
      "ÂĮÂįÂįÂįÂįÂį": 471,
      "ÂıÂı": 472,
      "ÂįÂįÂĳ": 473,
      "Â¾": 474,
      "ÂįÂĮÂį": 475,
      "Â»": 476,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 477,
      "ÂįÂĮÂįÂįÂįÂįÂİ": 478,
      "Â«": 479,
      "ÂįÂıÂįÂįÂįÂį": 480,
      "ÂİÂĬ": 481,
      "ÂįÂĭÂįÂįÂįÂį": 482,
      "ÂįÂįÂįÂįÂįÂįÂįÂİ": 483,
      "ÂĮÂĬ": 484,
      "Ã¾": 485,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 486,
      "ÂıÂĭ": 487,
      "ÂįÂįÂįÂįÂįÂįÂĭ": 488,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 489,
      "ÂĲÂİ": 490,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 491,
      "ÄĢ": 492,
      "ÂįÂįÂįÂįÂįÂįÂı": 493,
      "ÂįÂķ": 494,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮ": 495,
      "ÂĮÂįÂĭ": 496,
      "Ãİ": 497,
      "Ã¨": 498,
      "ÃĶ": 499,
      "Â¬": 500,
      "ÂĮÂĲ": 501,
      "Ã½": 502,
      "ÂįÂĮÂĭ": 503,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 504,
      "ÂįÂĦ": 505,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂİ": 506,
      "ÂįÂıÂİ": 507,
      "ÂįÂĮÂįÂįÂįÂįÂĮ": 508,
      "Âº": 509,
      "ÂįÂĭÂĮ": 510,
      "ÂįÂİÂįÂįÂįÂįÂį": 511,
      "ÂİÂİÂİ": 512,
      "ÂįÂĮÂįÂįÂįÂįÂį": 513,
      "ÂĳÂįÂįÂįÂį": 514,
      "Â®": 515,
      "ÂįÂįÂįÂįÂįÂįÂį": 516,
      "ÂĬÂİ": 517,
      "ÂıÂįÂĮ": 518,
      "ÂįÂĭÂİ": 519,
      "ÂįÂıÂĮ": 520,
      "ÂįÂİÂĭ": 521,
      "ÂįÂįÂĪ": 522,
      "ÂİÂĲ": 523,
      "ÂıÂįÂįÂįÂįÂįÂĮ": 524,
      "Äģ": 525,
      "ÂįÂįÂįÂ°": 526,
      "ÂĳÂĮ": 527,
      "ÂįÂĸ": 528,
      "Â·": 529,
      "ÂĭÂįÂĮ": 530,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 531,
      "ÂĬÂĮ": 532,
      "ÂĭÂı": 533,
      "ÂįÂįÂįÂĬ": 534,
      "Ã¼": 535,
      "ÂįÂİÂį": 536,
      "ÂİÂİÂįÂįÂįÂį": 537,
      "ÂįÂİÂı": 538,
      "ÂĮÂĮÂĮ": 539,
      "ÂİÂī": 540,
      "ÂįÂĥ": 541,
      "Â¯": 542,
      "ÂįÂĹ": 543,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂİ": 544,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 545,
      "Â²": 546,
      "ÂĭÂĲ": 547,
      "ÂıÂĲ": 548,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 549,
      "Â±": 550,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 551,
      "ÂįÂįÂĴ": 552,
      "ÂĭÂĬ": 553,
      "ÂİÂĮÂİ": 554,
      "ÂĮÂī": 555,
      "Ã»": 556,
      "ÂįÂįÂįÂĲ": 557,
      "Â³": 558,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 559,
      "ÂİÂįÂı": 560,
      "ÂıÂĬ": 561,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 562,
      "ÂįÂĮÂı": 563,
      "ÂİÂįÂį": 564,
      "ÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 565,
      "ÄĤ": 566,
      "ÂįÂįÂĮÂįÂįÂįÂ": 567,
      "Ãº": 568,
      "ÂĮÂĳ": 569,
      "ÂĭÂįÂİ": 570,
      "ÂįÂįÂĮÂįÂįÂį": 571,
      "ĀÂĳ": 572,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂį": 573,
      "Â´": 574,
      "ĀÂĲ": 575,
      "Âµ": 576,
      "ĀÂĵ": 577,
      "ÂīÂįÂįÂįÂį": 578,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂį": 579,
      "ÂįÂįÂĮÂĮ": 580,
      "ĀÂĴ": 581,
      "ÂıÂįÂįÂįÂįÂįÂİ": 582,
      "ÂįÂĮÂįÂįÂįÂįÂįÂĮ": 583,
      "ÂıÂįÂįÂįÂįÂĮ": 584,
      "ÂįÂģ": 585,
      "ÂįÂĤ": 586,
      "ÂįÂįÂİÂĮ": 587,
      "ÂįÂįÂĩ": 588,
      "ÂįÂĺ": 589,
      "ÂįÂįÂİÂįÂįÂį": 590,
      "ÂĴÂĮ": 591,
      "ÂįÂĻ": 592,
      "ÂİÂİÂĮ": 593,
      "ĀÂĶ": 594,
      "ÂįÂįÂİÂįÂİ": 595,
      "ÂİÂĳ": 596,
      "ÂİÂĮÂįÂįÂįÂį": 597,
      "ÂįÂİÂįÂįÂįÂįÂįÂİ": 598,
      "Â¶": 599,
      "ÂįÂĮÂįÂįÂĭ": 600,
      "ÂĭÂī": 601,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 602,
      "Â¹": 603,
      "ÂĮÂĮÂİ": 604,
      "ÂĭÂĳ": 605,
      "ÂįÂįÂİÂİ": 606,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 607,
      "ÂįÂįÂĮÂįÂİ": 608,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 609,
      "ÂįÂĮÂįÂįÂįÂįÂįÂİ": 610,
      "ÂĬÂĲ": 611,
      "ÂįÂ»": 612,
      "ĀÂı": 613,
      "ÂįÂİÂįÂįÂı": 614,
      "Äį": 615,
      "ÂĮÂįÂį": 616,
      "Â¸": 617,
      "ÂįÂĮÂįÂįÂįÂĮ": 618,
      "Ã¹": 619,
      "ÂįÂįÂįÂ¢": 620,
      "ÂĬÂı": 621,
      "ÂİÂįÂĭ": 622,
      "ĀÂķ": 623,
      "ÂĭÂįÂĭ": 624,
      "Ã¸": 625,
      "ÂįÂ°": 626,
      "ÂįÂİÂįÂįÂĭ": 627,
      "ÂĮÂİÂįÂįÂįÂį": 628,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 629,
      "ÂĮÂĪ": 630,
      "ÂıÂįÂįÂįÂįÂİ": 631,
      "ÂıÂī": 632,
      "ÂįÂĮÂįÂįÂı": 633,
      "ÂįÂįÂįÂįÂįÂįÂĭÂįÂįÂįÂį": 634,
      "ÂİÂĪ": 635,
      "ÂıÂĳ": 636,
      "ÂĬÂĭ": 637,
      "ÂįÂįÂİÂįÂįÂĮ": 638,
      "ÂİÂĴ": 639,
      "ÂįÂİÂįÂįÂįÂĮ": 640,
      "ÂįÂİÂįÂįÂįÂįÂįÂĮ": 641,
      "ÂĮÂĮÂįÂįÂįÂį": 642,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 643,
      "Â¼": 644,
      "ÂįÂįÂĵ": 645,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 646,
      "ÂıÂįÂı": 647,
      "ĀÂĸ": 648,
      "ÂĲÂĭ": 649,
      "ÂįÂĭÂį": 650,
      "ÂįÂĢ": 651,
      "Â½": 652,
      "ÂįÂįÂįÂī": 653,
      "ÂįÂįÂįÂŀ": 654,
      "Ã¶": 655,
      "ÂıÂİÂįÂįÂįÂį": 656,
      "ÂĬÂĬ": 657,
      "ĀÂİ": 658,
      "ÂįÂįÂİÂįÂĮ": 659,
      "ÂįÂįÂįÂ¨": 660,
      "ÂĮÂĴ": 661,
      "ÂĮÂįÂı": 662,
      "ÂįÂįÂįÂģ": 663,
      "ÂįÂįÂĮÂįÂĮ": 664,
      "ÂĲÂĲ": 665,
      "ÂİÂĮÂĮ": 666,
      "ĀÂĹ": 667,
      "ÂįÂĮÂįÂįÂįÂİ": 668,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 669,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 670,
      "ÂįÂįÂįÂ©": 671,
      "ÂĲÂı": 672,
      "ÂİÂįÂİÂįÂįÂį": 673,
      "ÂįÂĬÂįÂįÂįÂį": 674,
      "ÂİÂįÂįÂįÂįÂĮÂĮ": 675,
      "ÂįÂİÂįÂįÂįÂİ": 676,
      "Ãµ": 677,
      "ÂįÂļ": 678,
      "ÂįÂĭÂĭ": 679,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 680,
      "ÂİÂįÂįÂįÂįÂįÂĮÂİ": 681,
      "ÂĬÂĳ": 682,
      "ÂįÂıÂĭ": 683,
      "ÂįÂįÂįÂ¥": 684,
      "ÂįÂŀ": 685,
      "Ãģ": 686,
      "ÂįÂįÂĮÂİ": 687,
      "ĀÂĺ": 688,
      "ÂĭÂįÂįÂįÂįÂįÂĮ": 689,
      "ÃĢ": 690,
      "Â¿": 691,
      "ÄĦ": 692,
      "ĀÂĻ": 693,
      "ÂĴÂįÂįÂįÂį": 694,
      "ÂįÂĭÂı": 695,
      "ÂįÂıÂı": 696,
      "ÂĭÂįÂįÂįÂįÂįÂİ": 697,
      "ÂįÂįÂĨ": 698,
      "ÂįÂįÂįÂĻ": 699,
      "ÂįÂĬÂİ": 700,
      "ÂĮÂįÂĮÂįÂįÂį": 701,
      "ÂĮÂĩ": 702,
      "ÂįÂįÂįÂĹ": 703,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 704,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 705,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 706,
      "ÂĲÂĬ": 707,
      "ÃĦ": 708,
      "ÂİÂįÂįÂįÂįÂİÂİ": 709,
      "ÄĴ": 710,
      "ÂįÂĮÂĬ": 711,
      "ÂįÂĲÂįÂįÂįÂį": 712,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 713,
      "ÂĭÂĪ": 714,
      "ÂĲÂĳ": 715,
      "ÂįÂįÂįÂĳ": 716,
      "ÂĮÂİÂĮ": 717,
      "ÂĮÂĵ": 718,
      "Ãĥ": 719,
      "ÃĤ": 720,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂĮ": 721,
      "ÂİÂĩ": 722,
      "ÂįÂĬÂį": 723,
      "ĀÂļ": 724,
      "ÂİÂįÂįÂįÂįÂİÂĮ": 725,
      "ÂįÂįÂįÂ»": 726,
      "Âįġ": 727,
      "ÂįÂįÂĮÂįÂįÂĮ": 728,
      "ÂĮÂİÂİ": 729,
      "ÂİÂįÂįÂįÂĮ": 730,
      "Ã²": 731,
      "ÂįÂįÂįÂįÂįÂįÂĮÂİ": 732,
      "Ã³": 733,
      "Ãħ": 734,
      "ÂİÂįÂįÂįÂįÂįÂĭ": 735,
      "Ã´": 736,
      "ÂĮÂįÂĬ": 737,
      "ÂįÂĽ": 738,
      "ÂįÂįÂįÂįÂįÂįÂĥ": 739,
      "ÂĲÂī": 740,
      "ÂıÂĪ": 741,
      "ÂĬÂī": 742,
      "ÂıÂįÂĭ": 743,
      "ÂĭÂĴ": 744,
      "ÂįÂįÂįÂįÂįÂįÂĮÂĮ": 745,
      "ÂįÂįÂįÂįÂįÂįÂİÂİ": 746,
      "ÂİÂįÂĲ": 747,
      "ÂĮÂįÂįÂįÂįÂİÂİ": 748,
      "ĀÂī": 749,
      "ÂįÂİÂĬ": 750,
      "ÂįÂįÂİÂįÂįÂİ": 751,
      "ĀÂĽ": 752,
      "ÂįÂıÂįÂįÂįÂįÂĮ": 753,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂİ": 754,
      "Ã±": 755,
      "ÂİÂį": 756,
      "ÂĳÂĭ": 757,
      "ÂįÂĬÂĮ": 758,
      "ÂİÂįÂįÂįÂİ": 759,
      "ÂįÂĮÂĲ": 760,
      "Äħ": 761,
      "ÂİÂĵ": 762,
      "ÂįÂĲÂĮ": 763,
      "ÃĨ": 764,
      "ÂİÂįÂįÂįÂįÂĮÂİ": 765,
      "ÂįÂİÂĲ": 766,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 767,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂĮ": 768,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 769,
      "ÂįÂīÂį": 770,
      "ÂĭÂįÂįÂį": 771,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂĮ": 772,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂĮ": 773,
      "ÂİÂįÂįÂįÂįÂįÂı": 774,
      "ÂıÂįÂįÂĮ": 775,
      "ÂĭÂįÂĬ": 776,
      "ÂįÂıÂį": 777,
      "Ãĩ": 778,
      "ÂĲÂįÂİ": 779,
      "ÂĮÂįÂįÂįÂįÂįÂİÂİ": 780,
      "Âį|": 781,
      "ĀÂľ": 782,
      "ÂĭÂįÂįÂįÂįÂİ": 783,
      "ÃĪ": 784,
      "ĀÂĮ": 785,
      "ÂįÂįÂĶ": 786,
      "ÂĪÂįÂįÂįÂį": 787,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 788,
      "Ã®": 789,
      "ĀÂĬ": 790,
      "ÂĲÂįÂĮ": 791,
      "Ãī": 792,
      "ÂıÂİÂİ": 793,
      "ÃĮ": 794,
      "ÂıÂĴ": 795,
      "Ã°": 796,
      "ÂİÂįÂįÂįÂįÂįÂİÂİ": 797,
      "ÂįÂįÂįÂįÂįÂįÂŁ": 798,
      "ÃŃ": 799,
      "ÂİÂįÂįÂįÂįÂįÂĮÂĮ": 800,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂİ": 801,
      "Ã¯": 802,
      "Ã«": 803,
      "ĀÂĪ": 804,
      "ÂįÂįÂįÂĥ": 805,
      "Âį~": 806,
      "ÂįÂľ": 807,
      "ÂįÂįÂį_": 808,
      "ÂįÂįÂįÂŁ": 809,
      "ÃĬ": 810,
      "ÂĮÂįÂįÂįÂįÂĮÂĮ": 811,
      "ÂįÂıÂįÂįÂĮ": 812,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂĮ": 813,
      "ÂĲÂįÂįÂįÂįÂįÂĮ": 814,
      "ÂĭÂįÂįÂįÂįÂĮ": 815,
      "Ãĭ": 816,
      "Âį_": 817,
      "ÂīÂĭ": 818,
      "ĀÂĭ": 819,
      "ÂĮÂįÂįÂįÂįÂİÂĮ": 820,
      "ÂīÂĮ": 821,
      "ÂįÂĭÂįÂįÂįÂįÂĮ": 822,
      "ÂĵÂĮ": 823,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 824,
      "Âį}": 825,
      "ÂįÂįÂĮÂįÂįÂİ": 826,
      "ÂįÂ·": 827,
      "ÂįÂįÂįÂ·": 828,
      "ÂıÂĮÂİ": 829,
      "ĀÂĿ": 830,
      "ÂįÂŃ": 831,
      "ÂıÂįÂį": 832,
      "ÂįÂŁ": 833,
      "ÂİÂĨ": 834,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂİ": 835,
      "ÂįÂįÂį{": 836,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 837,
      "ÂĳÂĲ": 838,
      "Ã¬": 839,
      "ÂĮÂįÂįÂįÂįÂįÂĭ": 840,
      "ÂįÂĲÂİ": 841,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂĮ": 842,
      "ÂįÂįÂĮÂįÂı": 843,
      "Ãį": 844,
      "ÂįÂİÂįÂį": 845,
      "Ã¦": 846,
      "ÂĵÂįÂįÂįÂį": 847,
      "ÂĭÂĩ": 848,
      "ÂĭÂĮÂĮ": 849,
      "ÂįÂİÂįÂįÂįÂįÂı": 850,
      "ĀÂŀ": 851,
      "Ãı": 852,
      "ÂİÂĶ": 853,
      "ÂĬÂįÂİ": 854,
      "ÂĳÂĳ": 855,
      "Ãª": 856,
      "ÂĮÂĶ": 857,
      "ÂĬÂįÂĮ": 858,
      "ÃĹ": 859,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 860,
      "ÂıÂıÂįÂįÂįÂį": 861,
      "ÂİÂįÂįÂįÂįÂįÂİÂĮ": 862,
      "ÂįÂįÂįÂĪ": 863,
      "ÂıÂĮÂĮ": 864,
      "ÂĲÂĪ": 865,
      "Ã¥": 866,
      "ÂįÂįÂįÂįÂįÂįÂıÂįÂįÂįÂį": 867,
      "Ã¤": 868,
      "Ã©": 869,
      "ÂīÂİ": 870,
      "ÂįÂıÂįÂįÂİ": 871,
      "Ã§": 872,
      "ÃĿ": 873,
      "ÂıÂİÂĮ": 874,
      "ĀÂĩ": 875,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 876,
      "ÄĨ": 877,
      "ÂįÂįÂįÂ«": 878,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 879,
      "ÂįÂįÂįÂİÂİ": 880,
      "ÂıÂĩ": 881,
      "ÂįÂįÂįÂįÂįÂįÂĬ": 882,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂĮ": 883,
      "ÃĲ": 884,
      "ÂıÂĵ": 885,
      "Ãĵ": 886,
      "ÂıÂįÂĲ": 887,
      "ÂįÂįÂįÂŃ": 888,
      "ÂĮÂĨ": 889,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 890,
      "ÂĭÂįÂı": 891,
      "ÂĬÂĴ": 892,
      "ÂĲÂĴ": 893,
      "ÂįÂįÂįÂĮÂİ": 894,
      "Ã¢": 895,
      "ÃĴ": 896,
      "ÂįÂĿ": 897,
      "Ãĳ": 898,
      "ÂįÂįÂįÂįÂįÂĮ": 899,
      "ÂĳÂİ": 900,
      "Ã¡": 901,
      "Ãĸ": 902,
      "ÂĮÂįÂįÂįÂįÂįÂĮÂİ": 903,
      "ÂĭÂįÂįÂİ": 904,
      "ÂįÂİÂįÂĮ": 905,
      "ÂĬÂĪ": 906,
      "ÂīÂĲ": 907,
      "ĀÂĨ": 908,
      "ÂįÂ¢": 909,
      "Ãŀ": 910,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 911,
      "ÂıÂį": 912,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 913,
      "ÂįÂįÂįÂįÂįÂįÂİÂĮ": 914,
      "ÂıÂįÂįÂįÂįÂĮÂĮ": 915,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂİ": 916,
      "ÂįÂĪÂį": 917,
      "ÂĭÂİÂĮ": 918,
      "ÂĳÂĬ": 919,
      "ÂıÂįÂįÂİ": 920,
      "Ãł": 921,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 922,
      "ÂĭÂįÂį": 923,
      "ÂįÂįÂĮÂįÂĭ": 924,
      "Ãĺ": 925,
      "ÂİÂįÂĬ": 926,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 927,
      "ÂĭÂĵ": 928,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 929,
      "ĀÂŁ": 930,
      "ÂĮÂįÂįÂįÂĮ": 931,
      "ÂīÂĳ": 932,
      "ÂĬÂĩ": 933,
      "ÂįÂıÂĲ": 934,
      "ÃŁ": 935,
      "Ãļ": 936,
      "ÂĴÂĬ": 937,
      "ÂįÂıÂįÂįÂįÂįÂİ": 938,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 939,
      "ÂįÂĬÂı": 940,
      "ÂįÂįÂİÂįÂĭ": 941,
      "Ã£": 942,
      "ÂįÂİÂįÂįÂĬ": 943,
      "ÃĻ": 944,
      "Ãľ": 945,
      "ÂĮÂįÂįÂįÂįÂįÂı": 946,
      "ÂīÂī": 947,
      "ÂįÂĳÂĮ": 948,
      "ÂįÂįÂĮÂĭ": 949,
      "ÂĮÂĮÂĭ": 950,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 951,
      "ÂįÂĮÂįÂį": 952,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 953,
      "ÂıÂĶ": 954,
      "ÂĴÂĲ": 955,
      "ÂıÂĨ": 956,
      "ÂįÂįÂįÂ¦": 957,
      "ÂįÂĬÂĭ": 958,
      "ÃĽ": 959,
      "ÂįÂįÂįÂįÂįÂįÂĲ": 960,
      "ÂĮÂįÂįÂįÂįÂĮÂİ": 961,
      "ÂįÂĮÂįÂįÂĬ": 962,
      "ÂĭÂĶ": 963,
      "ÂİÂİÂı": 964,
      "Äĩ": 965,
      "ÂĳÂī": 966,
      "ÂįÂįÂį|": 967,
      "Ãķ": 968,
      "ÂįÂĭÂĲ": 969,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 970,
      "ĀÂ¡": 971,
      "ÂįÂĲÂĭ": 972,
      "ÂįÂįÂĦ": 973,
      "ÂįÂİÂįÂįÂĲ": 974,
      "ÂįÂıÂĬ": 975,
      "ÂįÂįÂİÂįÂįÂįÂİ": 976,
      "ÂīÂĬ": 977,
      "ÂĮÂķ": 978,
      "ÂİÂİÂįÂįÂİ": 979,
      "ÂİÂĮÂı": 980,
      "ÂįÂįÂķ": 981,
      "ÂĪĀ": 982,
      "ÂİÂįÂįÂįÂįÂĭ": 983,
      "ÂįÂįÂįÂįÂįÂİ": 984,
      "ÂįÂįÂįÂįÂįÂįÂĹ": 985,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 986,
      "ÂİÂįÂįÂįÂįÂı": 987,
      "ÂįÂįÂĭÂĮ": 988,
      "ÂĮÂį": 989,
      "ÂĲÂį": 990,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 991,
      "ÂİÂķ": 992,
      "ÂĭÂį": 993,
      "ÂįÂīÂĮ": 994,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 995,
      "ÂįÂĨÂį": 996,
      "ÂįÂĲÂį": 997,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂİ": 998,
      "ÂĮÂĸ": 999,
      "ÂĲÂĵ": 1000,
      "ÂįÂĭÂįÂįÂįÂįÂİ": 1001,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1002,
      "ÂĮÂįÂįÂįÂİ": 1003,
      "ÂĭÂĨ": 1004,
      "ÂĳÂĴ": 1005,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1006,
      "ÄĲ": 1007,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1008,
      "ÂıÂįÂįÂįÂįÂİÂĮ": 1009,
      "ÂįÂįÂįÂĮÂĮ": 1010,
      "ÂįÂĭÂĬ": 1011,
      "ÂĪÂį": 1012,
      "ÂİÂįÂįÂĮ": 1013,
      "ÂİÂĮÂį": 1014,
      "ÂįÂİÂī": 1015,
      "ÂįÂĮÂĮÂįÂĮ": 1016,
      "ÂĮÂįÂįÂįÂįÂįÂİÂĮ": 1017,
      "ÂįÂİÂįÂįÂįÂįÂİÂįÂİ": 1018,
      "ÂįÂĩÂį": 1019,
      "ÂıÂįÂįÂįÂįÂįÂĭ": 1020,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1021,
      "ÂįÂįÂİÂĭ": 1022,
      "Äĳ": 1023
    },
    "merges": [
      "Â į",
      "Âį Âį",
      "ÂįÂį ÂįÂį",
      "Âį Â",
      "Â İ",
      "Â Į",
      "ÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂ İ",
      "ÂįÂ Į",
      "Â ı",
      "Â ĭ",
      "ÂįÂįÂįÂį ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â Ĳ",
      "Â Ĭ",
      "Ä ļ",
      "Âİ ÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂį",
      "Â ĳ",
      "Â ī",
      "ÂįÂį Âį",
      "ÂįÂ ĭ",
      "ÂįÂ ı",
      "ÂįÂį ÂĮ",
      "ÂįÂį Âİ",
      "Â Ĵ",
      "Â Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį Âİ",
      "Â ĵ",
      "ÂįÂį ÂįÂ",
      "ÂįÂİ ÂįÂįÂįÂį",
      "Â ĩ",
      "Âİ Âİ",
      "ÂĮ ÂĮ",
      "ÂįÂĮ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂĮ",
      "Â Ķ",
      "Â Ĩ",
      "Â ħ",
      "Âİ ÂĮ",
      "ÂįÂ Ĭ",
      "Ā Â",
      "Âı ÂįÂįÂįÂį",
      "ÂįÂ Ĳ",
      "ÂįÂį ÂįÂĮ",
      "ÂįÂį ÂįÂİ",
      "Â ķ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ Âİ",
      "ÂįÂį Âĭ",
      "Â Ħ",
      "Â ĸ",
      "Â ĥ",
      "Â Ĺ",
      "ÂįÂį Âı",
      "Âĭ ÂįÂįÂįÂį",
      "Âİ ÂįÂİ",
      "ÂįÂ ī",
      "ÂĮ ÂįÂĮ",
      "Â ł",
      "Â ĺ",
      "ÂįÂ ĳ",
      "ÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Â Ĥ",
      "Â Ļ",
      "ÂįÂĮ ÂĮ",
      "Â ģ",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂİ Âİ",
      "ÂįÂĮ Âİ",
      "Â ļ",
      "Â Ģ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂĮ",
      "Â Ľ",
      "ÂįÂ Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Âİ ÂįÂĮ",
      "ÂįÂįÂįÂį ÂĮ",
      "Â ľ",
      "Âı ÂĮ",
      "Âĭ ÂĮ",
      "ÂįÂ Ĵ",
      "ÂįÂį ÂĬ",
      "Â Ł",
      "Â Ŀ",
      "Â ŀ",
      "ÂįÂįÂįÂį Âİ",
      "Âı Âİ",
      "Âĭ Âİ",
      "Âį Ā",
      "ÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂį ÂĲ",
      "ÂİÂįÂįÂįÂį ÂįÂİ",
      "ÂĮ ÂįÂİ",
      "ÂįÂ ĩ",
      "Â ¢",
      "ÂİÂįÂįÂįÂį Âİ",
      "ÂĲ ÂįÂįÂįÂį",
      "Â ¡",
      "ÂİÂįÂįÂįÂį ÂĮ",
      "ÂįÂį ÂįÂĭ",
      "Âı ÂįÂİ",
      "ÂįÂį ÂįÂı",
      "Â ¥",
      "ÂįÂ ĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â £",
      "Â °",
      "ÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âİ Âĭ",
      "Â ¦",
      "ÂįÂ Ĩ",
      "ÂĮÂįÂįÂįÂį ÂįÂİ",
      "Â ¤",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂĮ Âı",
      "ÂįÂĮ ÂįÂįÂĮ",
      "Âİ Âı",
      "ÂįÂĮ ÂįÂįÂİ",
      "Â ¨",
      "ÂįÂİ ÂįÂįÂĮ",
      "ÂįÂİÂįÂįÂįÂį Âİ",
      "ÂįÂİ ÂįÂįÂİ",
      "Â §",
      "ÂįÂį Âī",
      "ÂĬ ÂįÂįÂįÂį",
      "Â ©",
      "ÂĲ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂ Ķ",
      "ÂĮÂįÂįÂįÂį Âİ",
      "Ä ĥ",
      "ÂİÂįÂįÂįÂį Âį",
      "Âį ĀÂ",
      "Ã ·",
      "Â ª",
      "ÂĮÂįÂįÂįÂį ÂĮ",
      "Â Ń",
      "Ã ¿",
      "Âĭ Âĭ",
      "ÂįÂİÂįÂįÂįÂį ÂĮ",
      "ÂĮÂįÂįÂįÂį Âį",
      "Âı Âı",
      "ÂįÂį Âĳ",
      "Â ¾",
      "ÂįÂĮ Âį",
      "Â »",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂİ",
      "ÂįÂĮÂįÂįÂįÂį Âİ",
      "Â «",
      "ÂįÂı ÂįÂįÂįÂį",
      "Âİ ÂĬ",
      "ÂįÂĭ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂĮ ÂĬ",
      "Ã ¾",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "Âı Âĭ",
      "ÂįÂįÂįÂįÂįÂį Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂĮ",
      "ÂĲ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Ä Ģ",
      "ÂįÂįÂįÂįÂįÂį Âı",
      "ÂįÂ ķ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮ ÂįÂĭ",
      "Ã İ",
      "Ã ¨",
      "Ã Ķ",
      "Â ¬",
      "ÂĮ ÂĲ",
      "Ã ½",
      "ÂįÂĮ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ Ħ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂı Âİ",
      "ÂįÂĮÂįÂįÂįÂį ÂĮ",
      "Â º",
      "ÂįÂĭ ÂĮ",
      "ÂįÂİÂįÂįÂįÂį Âį",
      "ÂİÂİ Âİ",
      "ÂįÂĮÂįÂįÂįÂį Âį",
      "Âĳ ÂįÂįÂįÂį",
      "Â ®",
      "ÂįÂįÂįÂįÂįÂį Âį",
      "ÂĬ Âİ",
      "Âı ÂįÂĮ",
      "ÂįÂĭ Âİ",
      "ÂįÂı ÂĮ",
      "ÂįÂİ Âĭ",
      "ÂįÂį ÂĪ",
      "Âİ ÂĲ",
      "ÂıÂįÂįÂįÂį ÂįÂĮ",
      "Ä ģ",
      "ÂįÂįÂįÂ °",
      "Âĳ ÂĮ",
      "ÂįÂ ĸ",
      "Â ·",
      "Âĭ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĬ ÂĮ",
      "Âĭ Âı",
      "ÂįÂįÂįÂ Ĭ",
      "Ã ¼",
      "ÂįÂİ Âį",
      "Âİ ÂİÂįÂįÂįÂį",
      "ÂįÂİ Âı",
      "ÂĮÂĮ ÂĮ",
      "Âİ Âī",
      "ÂįÂ ĥ",
      "Â ¯",
      "ÂįÂ Ĺ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "Â ²",
      "Âĭ ÂĲ",
      "Âı ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Â ±",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂį ÂĴ",
      "Âĭ ÂĬ",
      "ÂİÂĮ Âİ",
      "ÂĮ Âī",
      "Ã »",
      "ÂįÂįÂįÂ Ĳ",
      "Â ³",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂįÂı",
      "Âı ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "ÂįÂĮ Âı",
      "Âİ ÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "Ä Ĥ",
      "ÂįÂįÂĮ ÂįÂįÂįÂ",
      "Ã º",
      "ÂĮ Âĳ",
      "Âĭ ÂįÂİ",
      "ÂįÂįÂĮ ÂįÂįÂį",
      "Ā Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âį",
      "Â ´",
      "Ā ÂĲ",
      "Â µ",
      "Ā Âĵ",
      "Âī ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âį",
      "ÂįÂįÂĮ ÂĮ",
      "Ā ÂĴ",
      "ÂıÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂıÂįÂįÂįÂį ÂĮ",
      "ÂįÂ ģ",
      "ÂįÂ Ĥ",
      "ÂįÂįÂİ ÂĮ",
      "ÂįÂį Âĩ",
      "ÂįÂ ĺ",
      "ÂįÂįÂİ ÂįÂįÂį",
      "ÂĴ ÂĮ",
      "ÂįÂ Ļ",
      "ÂİÂİ ÂĮ",
      "Ā ÂĶ",
      "ÂįÂįÂİ ÂįÂİ",
      "Âİ Âĳ",
      "Âİ ÂĮÂįÂįÂįÂį",
      "ÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "Â ¶",
      "ÂįÂĮ ÂįÂįÂĭ",
      "Âĭ Âī",
      "ÂįÂįÂįÂįÂįÂįÂįÂį Âİ",
      "Â ¹",
      "ÂĮÂĮ Âİ",
      "Âĭ Âĳ",
      "ÂįÂįÂİ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂĮ ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "ÂĬ ÂĲ",
      "ÂįÂ »",
      "Ā Âı",
      "ÂįÂİ ÂįÂįÂı",
      "Ä į",
      "ÂĮ ÂįÂį",
      "Â ¸",
      "ÂįÂĮ ÂįÂįÂįÂĮ",
      "Ã ¹",
      "ÂįÂįÂįÂ ¢",
      "ÂĬ Âı",
      "Âİ ÂįÂĭ",
      "ĀÂ ķ",
      "Âĭ ÂįÂĭ",
      "Ã ¸",
      "ÂįÂ °",
      "ÂįÂİ ÂįÂįÂĭ",
      "ÂĮ ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂĪ",
      "ÂıÂįÂįÂįÂį Âİ",
      "Âı Âī",
      "ÂįÂĮ ÂįÂįÂı",
      "ÂįÂįÂįÂįÂįÂį ÂĭÂįÂįÂįÂį",
      "Âİ ÂĪ",
      "Âı Âĳ",
      "ÂĬ Âĭ",
      "ÂįÂįÂİ ÂįÂįÂĮ",
      "Âİ ÂĴ",
      "ÂįÂİ ÂįÂįÂįÂĮ",
      "ÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮ ÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Â ¼",
      "ÂįÂį Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âı ÂįÂı",
      "ĀÂ ĸ",
      "ÂĲ Âĭ",
      "ÂįÂĭ Âį",
      "ÂįÂ Ģ",
      "Â ½",
      "ÂįÂįÂįÂ ī",
      "ÂįÂįÂįÂ ŀ",
      "Ã ¶",
      "Âı ÂİÂįÂįÂįÂį",
      "ÂĬ ÂĬ",
      "Ā Âİ",
      "ÂįÂįÂİ ÂįÂĮ",
      "ÂįÂįÂįÂ ¨",
      "ÂĮ ÂĴ",
      "ÂĮ ÂįÂı",
      "ÂįÂįÂįÂ ģ",
      "ÂįÂįÂĮ ÂįÂĮ",
      "ÂĲ ÂĲ",
      "Âİ ÂĮÂĮ",
      "ĀÂ Ĺ",
      "ÂįÂĮ ÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂ ©",
      "ÂĲ Âı",
      "ÂİÂįÂİ ÂįÂįÂį",
      "ÂįÂĬ ÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂİ ÂįÂįÂįÂİ",
      "Ã µ",
      "ÂįÂ ļ",
      "ÂįÂĭ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂİ",
      "ÂĬ Âĳ",
      "ÂįÂı Âĭ",
      "ÂįÂįÂįÂ ¥",
      "ÂįÂ ŀ",
      "Ã ģ",
      "ÂįÂįÂĮ Âİ",
      "ĀÂ ĺ",
      "ÂĭÂįÂįÂįÂį ÂįÂĮ",
      "Ã Ģ",
      "Â ¿",
      "Ä Ħ",
      "ĀÂ Ļ",
      "ÂĴ ÂįÂįÂįÂį",
      "ÂįÂĭ Âı",
      "ÂįÂı Âı",
      "ÂĭÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂį ÂĨ",
      "ÂįÂįÂįÂ Ļ",
      "ÂįÂĬ Âİ",
      "ÂĮÂįÂĮ ÂįÂįÂį",
      "ÂĮ Âĩ",
      "ÂįÂįÂįÂ Ĺ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂĲ ÂĬ",
      "Ã Ħ",
      "ÂİÂįÂįÂįÂį ÂİÂİ",
      "Ä Ĵ",
      "ÂįÂĮ ÂĬ",
      "ÂįÂĲ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂĪ",
      "ÂĲ Âĳ",
      "ÂįÂįÂįÂ ĳ",
      "ÂĮ ÂİÂĮ",
      "ÂĮ Âĵ",
      "Ã ĥ",
      "Ã Ĥ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Âİ Âĩ",
      "ÂįÂĬ Âį",
      "ĀÂ ļ",
      "ÂİÂįÂįÂįÂį ÂİÂĮ",
      "ÂįÂįÂįÂ »",
      "Âį ġ",
      "ÂįÂįÂĮ ÂįÂįÂĮ",
      "ÂĮ ÂİÂİ",
      "Âİ ÂįÂįÂįÂĮ",
      "Ã ²",
      "ÂįÂįÂįÂįÂįÂįÂĮ Âİ",
      "Ã ³",
      "Ã ħ",
      "ÂİÂįÂįÂįÂį ÂįÂĭ",
      "Ã ´",
      "ÂĮ ÂįÂĬ",
      "ÂįÂ Ľ",
      "ÂįÂįÂįÂįÂįÂį Âĥ",
      "ÂĲ Âī",
      "Âı ÂĪ",
      "ÂĬ Âī",
      "Âı ÂįÂĭ",
      "Âĭ ÂĴ",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ Âİ",
      "Âİ ÂįÂĲ",
      "ÂĮÂįÂįÂįÂį ÂİÂİ",
      "Ā Âī",
      "ÂįÂİ ÂĬ",
      "ÂįÂįÂİ ÂįÂįÂİ",
      "ĀÂ Ľ",
      "ÂįÂı ÂįÂįÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂİ",
      "Ã ±",
      "Âİ Âį",
      "Âĳ Âĭ",
      "ÂįÂĬ ÂĮ",
      "Âİ ÂįÂįÂįÂİ",
      "ÂįÂĮ ÂĲ",
      "Ä ħ",
      "Âİ Âĵ",
      "ÂįÂĲ ÂĮ",
      "Ã Ĩ",
      "ÂİÂįÂįÂįÂį ÂĮÂİ",
      "ÂįÂİ ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂī Âį",
      "Âĭ ÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂİÂįÂįÂįÂį ÂįÂı",
      "Âı ÂįÂįÂĮ",
      "Âĭ ÂįÂĬ",
      "ÂįÂı Âį",
      "Ã ĩ",
      "ÂĲ ÂįÂİ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂİ",
      "Âį |",
      "ĀÂ ľ",
      "ÂĭÂįÂįÂįÂį Âİ",
      "Ã Ī",
      "Ā ÂĮ",
      "ÂįÂį ÂĶ",
      "ÂĪ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂİ",
      "Ã ®",
      "Ā ÂĬ",
      "ÂĲ ÂįÂĮ",
      "Ã ī",
      "Âı ÂİÂİ",
      "Ã Į",
      "Âı ÂĴ",
      "Ã °",
      "ÂİÂįÂįÂįÂį ÂįÂİÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂŁ",
      "Ã Ń",
      "ÂİÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âİ",
      "Ã ¯",
      "Ã «",
      "Ā ÂĪ",
      "ÂįÂįÂįÂ ĥ",
      "Âį ~",
      "ÂįÂ ľ",
      "ÂįÂįÂį _",
      "ÂįÂįÂįÂ Ł",
      "Ã Ĭ",
      "ÂĮÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂı ÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį ÂĮ",
      "ÂĲÂįÂįÂįÂį ÂįÂĮ",
      "ÂĭÂįÂįÂįÂį ÂĮ",
      "Ã ĭ",
      "Âį _",
      "Âī Âĭ",
      "Ā Âĭ",
      "ÂĮÂįÂįÂįÂį ÂİÂĮ",
      "Âī ÂĮ",
      "ÂįÂĭ ÂįÂįÂįÂįÂĮ",
      "Âĵ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "Âį }",
      "ÂįÂįÂĮ ÂįÂįÂİ",
      "ÂįÂ ·",
      "ÂįÂįÂįÂ ·",
      "Âı ÂĮÂİ",
      "ĀÂ Ŀ",
      "ÂįÂ Ń",
      "Âı ÂįÂį",
      "ÂįÂ Ł",
      "Âİ ÂĨ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âİ",
      "ÂįÂįÂį {",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âĳ ÂĲ",
      "Ã ¬",
      "ÂĮÂįÂįÂįÂį ÂįÂĭ",
      "ÂįÂĲ Âİ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂĮ",
      "ÂįÂįÂĮ ÂįÂı",
      "Ã į",
      "ÂįÂİ ÂįÂį",
      "Ã ¦",
      "Âĵ ÂįÂįÂįÂį",
      "Âĭ Âĩ",
      "Âĭ ÂĮÂĮ",
      "ÂįÂİÂįÂįÂįÂį Âı",
      "ĀÂ ŀ",
      "Ã ı",
      "Âİ ÂĶ",
      "ÂĬ ÂįÂİ",
      "Âĳ Âĳ",
      "Ã ª",
      "ÂĮ ÂĶ",
      "ÂĬ ÂįÂĮ",
      "Ã Ĺ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "Âı ÂıÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį ÂįÂİÂĮ",
      "ÂįÂįÂįÂ Ī",
      "Âı ÂĮÂĮ",
      "ÂĲ ÂĪ",
      "Ã ¥",
      "ÂįÂįÂįÂįÂįÂį ÂıÂįÂįÂįÂį",
      "Ã ¤",
      "Ã ©",
      "Âī Âİ",
      "ÂįÂı ÂįÂįÂİ",
      "Ã §",
      "Ã Ŀ",
      "Âı ÂİÂĮ",
      "Ā Âĩ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ä Ĩ",
      "ÂįÂįÂįÂ «",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂįÂįÂİ Âİ",
      "Âı Âĩ",
      "ÂįÂįÂįÂįÂįÂį ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂĮ",
      "Ã Ĳ",
      "Âı Âĵ",
      "Ã ĵ",
      "Âı ÂįÂĲ",
      "ÂįÂįÂįÂ Ń",
      "ÂĮ ÂĨ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "Âĭ ÂįÂı",
      "ÂĬ ÂĴ",
      "ÂĲ ÂĴ",
      "ÂįÂįÂįÂĮ Âİ",
      "Ã ¢",
      "Ã Ĵ",
      "ÂįÂ Ŀ",
      "Ã ĳ",
      "ÂįÂįÂįÂį ÂįÂĮ",
      "Âĳ Âİ",
      "Ã ¡",
      "Ã ĸ",
      "ÂĮÂįÂįÂįÂį ÂįÂĮÂİ",
      "Âĭ ÂįÂįÂİ",
      "ÂįÂİ ÂįÂĮ",
      "ÂĬ ÂĪ",
      "Âī ÂĲ",
      "Ā ÂĨ",
      "ÂįÂ ¢",
      "Ã ŀ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "Âı Âį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂĮ",
      "ÂıÂįÂįÂįÂį ÂĮÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂĪ Âį",
      "Âĭ ÂİÂĮ",
      "Âĳ ÂĬ",
      "Âı ÂįÂįÂİ",
      "Ã ł",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Âĭ ÂįÂį",
      "ÂįÂįÂĮ ÂįÂĭ",
      "Ã ĺ",
      "Âİ ÂįÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ĀÂ Ł",
      "ÂĮ ÂįÂįÂįÂĮ",
      "Âī Âĳ",
      "ÂĬ Âĩ",
      "ÂįÂı ÂĲ",
      "Ã Ł",
      "Ã ļ",
      "ÂĴ ÂĬ",
      "ÂįÂı ÂįÂįÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂĮ",
      "ÂįÂĬ Âı",
      "ÂįÂįÂİ ÂįÂĭ",
      "Ã £",
      "ÂįÂİ ÂįÂįÂĬ",
      "Ã Ļ",
      "Ã ľ",
      "ÂĮÂįÂįÂįÂį ÂįÂı",
      "Âī Âī",
      "ÂįÂĳ ÂĮ",
      "ÂįÂįÂĮ Âĭ",
      "ÂĮÂĮ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂİ",
      "Âı ÂĶ",
      "ÂĴ ÂĲ",
      "Âı ÂĨ",
      "ÂįÂįÂįÂ ¦",
      "ÂįÂĬ Âĭ",
      "Ã Ľ",
      "ÂįÂįÂįÂįÂįÂį ÂĲ",
      "ÂĮÂįÂįÂįÂį ÂĮÂİ",
      "ÂįÂĮ ÂįÂįÂĬ",
      "Âĭ ÂĶ",
      "ÂİÂİ Âı",
      "Ä ĩ",
      "Âĳ Âī",
      "ÂįÂįÂį |",
      "Ã ķ",
      "ÂįÂĭ ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ĀÂ ¡",
      "ÂįÂĲ Âĭ",
      "ÂįÂį ÂĦ",
      "ÂįÂİ ÂįÂįÂĲ",
      "ÂįÂı ÂĬ",
      "ÂįÂįÂİ ÂįÂįÂįÂİ",
      "Âī ÂĬ",
      "ÂĮ Âķ",
      "ÂİÂİ ÂįÂįÂİ",
      "ÂİÂĮ Âı",
      "ÂįÂį Âķ",
      "ÂĪ Ā",
      "ÂİÂįÂįÂįÂį Âĭ",
      "ÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂĹ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį Âı",
      "ÂįÂįÂĭ ÂĮ",
      "ÂĮ Âį",
      "ÂĲ Âį",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ Âķ",
      "Âĭ Âį",
      "ÂįÂī ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĨ Âį",
      "ÂįÂĲ Âį",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂİ",
      "ÂĮ Âĸ",
      "ÂĲ Âĵ",
      "ÂįÂĭ ÂįÂįÂįÂįÂİ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂİ",
      "Âĭ ÂĨ",
      "Âĳ ÂĴ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ä Ĳ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂıÂįÂįÂįÂį ÂİÂĮ",
      "ÂįÂįÂįÂĮ ÂĮ",
      "ÂįÂĭ ÂĬ",
      "ÂĪ Âį",
      "Âİ ÂįÂįÂĮ",
      "ÂİÂĮ Âį",
      "ÂįÂİ Âī",
      "ÂįÂĮ ÂĮÂįÂĮ",
      "ÂĮÂįÂįÂįÂį ÂįÂİÂĮ",
      "ÂįÂİÂįÂįÂįÂį ÂİÂįÂİ",
      "ÂįÂĩ Âį",
      "ÂıÂįÂįÂįÂį ÂįÂĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂİ Âĭ",
      "Ä ĳ"
    ]
  }
}