{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "ByteLevel",
    "add_prefix_space": false,
    "trim_offsets": true,
    "use_regex": true
  },
  "post_processor": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": false,
    "use_regex": true
  },
  "decoder": {
    "type": "ByteLevel",
    "add_prefix_space": true,
    "trim_offsets": true,
    "use_regex": true
  },
  "model": {
    "type": "BPE",
    "dropout": null,
    "unk_token": null,
    "continuing_subword_prefix": null,
    "end_of_word_suffix": null,
    "fuse_unk": false,
    "byte_fallback": false,
    "ignore_merges": false,
    "vocab": {
      "\u0000": 0,
      "\u0001": 1,
      "\u0002": 2,
      "\u0003": 3,
      "\u0004": 4,
      "\u0005": 5,
      "\u0006": 6,
      "\u0007": 7,
      "\b": 8,
      "\t": 9,
      "\n": 10,
      "\u000b": 11,
      "\f": 12,
      "\r": 13,
      "\u000e": 14,
      "\u000f": 15,
      "\u0010": 16,
      "\u0011": 17,
      "\u0012": 18,
      "\u0013": 19,
      "\u0014": 20,
      "\u0015": 21,
      "\u0016": 22,
      "\u0017": 23,
      "\u0018": 24,
      "\u0019": 25,
      "\u001a": 26,
      "\u001b": 27,
      "\u001c": 28,
      "\u001d": 29,
      "\u001e": 30,
      "\u001f": 31,
      " ": 32,
      "!": 33,
      "\"": 34,
      "#": 35,
      "$": 36,
      "%": 37,
      "&": 38,
      "'": 39,
      "(": 40,
      ")": 41,
      "*": 42,
      "+": 43,
      ",": 44,
      "-": 45,
      ".": 46,
      "/": 47,
      "0": 48,
      "1": 49,
      "2": 50,
      "3": 51,
      "4": 52,
      "5": 53,
      "6": 54,
      "7": 55,
      "8": 56,
      "9": 57,
      ":": 58,
      ";": 59,
      "<": 60,
      "=": 61,
      ">": 62,
      "?": 63,
      "@": 64,
      "A": 65,
      "B": 66,
      "C": 67,
      "D": 68,
      "E": 69,
      "F": 70,
      "G": 71,
      "H": 72,
      "I": 73,
      "J": 74,
      "K": 75,
      "L": 76,
      "M": 77,
      "N": 78,
      "O": 79,
      "P": 80,
      "Q": 81,
      "R": 82,
      "S": 83,
      "T": 84,
      "U": 85,
      "V": 86,
      "W": 87,
      "X": 88,
      "Y": 89,
      "Z": 90,
      "[": 91,
      "\\": 92,
      "]": 93,
      "^": 94,
      "_": 95,
      "`": 96,
      "a": 97,
      "b": 98,
      "c": 99,
      "d": 100,
      "e": 101,
      "f": 102,
      "g": 103,
      "h": 104,
      "i": 105,
      "j": 106,
      "k": 107,
      "l": 108,
      "m": 109,
      "n": 110,
      "o": 111,
      "p": 112,
      "q": 113,
      "r": 114,
      "s": 115,
      "t": 116,
      "u": 117,
      "v": 118,
      "w": 119,
      "x": 120,
      "y": 121,
      "z": 122,
      "{": 123,
      "|": 124,
      "}": 125,
      "~": 126,
      "": 127,
      "": 128,
      "": 129,
      "": 130,
      "": 131,
      "": 132,
      "": 133,
      "": 134,
      "": 135,
      "": 136,
      "": 137,
      "": 138,
      "": 139,
      "": 140,
      "": 141,
      "": 142,
      "": 143,
      "": 144,
      "": 145,
      "": 146,
      "": 147,
      "": 148,
      "": 149,
      "": 150,
      "": 151,
      "": 152,
      "": 153,
      "": 154,
      "": 155,
      "": 156,
      "": 157,
      "": 158,
      "": 159,
      " ": 160,
      "¡": 161,
      "¢": 162,
      "£": 163,
      "¤": 164,
      "¥": 165,
      "¦": 166,
      "§": 167,
      "¨": 168,
      "©": 169,
      "ª": 170,
      "«": 171,
      "¬": 172,
      "­": 173,
      "®": 174,
      "¯": 175,
      "°": 176,
      "±": 177,
      "²": 178,
      "³": 179,
      "´": 180,
      "µ": 181,
      "¶": 182,
      "·": 183,
      "¸": 184,
      "¹": 185,
      "º": 186,
      "»": 187,
      "¼": 188,
      "½": 189,
      "¾": 190,
      "¿": 191,
      "À": 192,
      "Á": 193,
      "Â": 194,
      "Ã": 195,
      "Ä": 196,
      "Å": 197,
      "Æ": 198,
      "Ç": 199,
      "È": 200,
      "É": 201,
      "Ê": 202,
      "Ë": 203,
      "Ì": 204,
      "Í": 205,
      "Î": 206,
      "Ï": 207,
      "Ð": 208,
      "Ñ": 209,
      "Ò": 210,
      "Ó": 211,
      "Ô": 212,
      "Õ": 213,
      "Ö": 214,
      "×": 215,
      "Ø": 216,
      "Ù": 217,
      "Ú": 218,
      "Û": 219,
      "Ü": 220,
      "Ý": 221,
      "Þ": 222,
      "ß": 223,
      "à": 224,
      "á": 225,
      "â": 226,
      "ã": 227,
      "ä": 228,
      "å": 229,
      "æ": 230,
      "ç": 231,
      "è": 232,
      "é": 233,
      "ê": 234,
      "ë": 235,
      "ì": 236,
      "í": 237,
      "î": 238,
      "ï": 239,
      "ð": 240,
      "ñ": 241,
      "ò": 242,
      "ó": 243,
      "ô": 244,
      "õ": 245,
      "ö": 246,
      "÷": 247,
      "ø": 248,
      "ù": 249,
      "ú": 250,
      "û": 251,
      "ü": 252,
      "ý": 253,
      "þ": 254,
      "ÿ": 255,
      "Ā": 256,
      "ā": 257,
      "Ă": 258,
      "ă": 259,
      "Ą": 260,
      "ą": 261,
      "Ć": 262,
      "ć": 263,
      "Ĉ": 264,
      "ĉ": 265,
      "Ċ": 266,
      "ċ": 267,
      "Č": 268,
      "č": 269,
      "Ď": 270,
      "ď": 271,
      "Đ": 272,
      "đ": 273,
      "Ē": 274,
      "ē": 275,
      "Ĕ": 276,
      "ĕ": 277,
      "Ė": 278,
      "ė": 279,
      "Ę": 280,
      "ę": 281,
      "Ě": 282,
      "ě": 283,
      "Ĝ": 284,
      "ĝ": 285,
      "Ğ": 286,
      "ğ": 287,
      "Ġ": 288,
      "ġ": 289,
      "Ģ": 290,
      "ģ": 291,
      "Ĥ": 292,
      "ĥ": 293,
      "Ħ": 294,
      "ħ": 295,
      "Ĩ": 296,
      "ĩ": 297,
      "Ī": 298,
      "ī": 299,
      "Ĭ": 300,
      "ĭ": 301,
      "Į": 302,
      "į": 303,
      "İ": 304,
      "ı": 305,
      "Ĳ": 306,
      "ĳ": 307,
      "Ĵ": 308,
      "ĵ": 309,
      "Ķ": 310,
      "ķ": 311,
      "ĸ": 312,
      "Ĺ": 313,
      "ĺ": 314,
      "Ļ": 315,
      "ļ": 316,
      "Ľ": 317,
      "ľ": 318,
      "Ŀ": 319,
      "ŀ": 320,
      "Ł": 321,
      "ł": 322,
      "Ń": 323,
      "Âį": 324,
      "ÂįÂį": 325,
      "ÂįÂįÂįÂį": 326,
      "ÂįÂ": 327,
      "Âİ": 328,
      "ÂĮ": 329,
      "ÂįÂįÂįÂįÂįÂįÂįÂį": 330,
      "ÂįÂİ": 331,
      "ÂįÂĮ": 332,
      "Âĭ": 333,
      "Âı": 334,
      "ÂįÂįÂįÂįÂįÂį": 335,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 336,
      "ÂĲ": 337,
      "ÂĬ": 338,
      "ÂİÂįÂįÂįÂį": 339,
      "Âī": 340,
      "Âĳ": 341,
      "ÂĮÂįÂįÂįÂį": 342,
      "ÂįÂįÂİ": 343,
      "ÂįÂı": 344,
      "ÂįÂįÂĮ": 345,
      "ÂįÂĭ": 346,
      "Äļ": 347,
      "ÂĴ": 348,
      "ÂĪ": 349,
      "ÂįÂįÂį": 350,
      "ĀÂ": 351,
      "ÂİÂİ": 352,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 353,
      "Âĩ": 354,
      "Âĵ": 355,
      "ÂĮÂĮ": 356,
      "ÂįÂİÂįÂįÂįÂį": 357,
      "ÂįÂĮÂįÂįÂįÂį": 358,
      "ÂĶ": 359,
      "Âħ": 360,
      "ÂĨ": 361,
      "ÂįÂįÂįÂ": 362,
      "ÂįÂįÂįÂįÂįÂįÂĮ": 363,
      "ÂįÂįÂįÂįÂįÂįÂİ": 364,
      "ÂĮÂİ": 365,
      "ÂįÂįÂįÂİ": 366,
      "ÂįÂĬ": 367,
      "Âķ": 368,
      "ÂįÂįÂįÂĮ": 369,
      "ÂįÂĲ": 370,
      "Âĸ": 371,
      "ÂĦ": 372,
      "ÂİÂĮ": 373,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 374,
      "Âĥ": 375,
      "ÂĹ": 376,
      "ÂįÂįÂı": 377,
      "ÂįÂįÂĭ": 378,
      "ÂıÂįÂįÂįÂį": 379,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 380,
      "ÂĭÂįÂįÂįÂį": 381,
      "Âĺ": 382,
      "ÂįÂī": 383,
      "ÂĮÂįÂĮ": 384,
      "ÂĤ": 385,
      "ÂİÂįÂİ": 386,
      "ÂįÂĳ": 387,
      "ÂĻ": 388,
      "Âģ": 389,
      "ÂĮÂįÂİ": 390,
      "ÂįĀ": 391,
      "Âł": 392,
      "ÂİÂįÂĮ": 393,
      "ÂĢ": 394,
      "Âļ": 395,
      "ÂĮÂĭ": 396,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 397,
      "ÂĽ": 398,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 399,
      "ÂįÂİÂİ": 400,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 401,
      "ÂįÂĮÂĮ": 402,
      "ÂįÂĪ": 403,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 404,
      "ÂİÂı": 405,
      "ÂįĀÂ": 406,
      "ÂįÂĴ": 407,
      "ÂİÂĭ": 408,
      "ÂįÂįÂĲ": 409,
      "Âľ": 410,
      "ÂĮÂı": 411,
      "ÂįÂįÂĬ": 412,
      "ÂŁ": 413,
      "ÂĿ": 414,
      "ÂįÂİÂĮ": 415,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 416,
      "Âŀ": 417,
      "ÂįÂĮÂİ": 418,
      "ÂİÂİÂįÂįÂįÂį": 419,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 420,
      "ÂįÂĩ": 421,
      "ÂĲÂįÂįÂįÂį": 422,
      "ÂĮÂįÂįÂįÂįÂįÂĮ": 423,
      "ÂįÂĵ": 424,
      "ÂĭÂĮ": 425,
      "Â¡": 426,
      "ÂįÂįÂįÂı": 427,
      "Â¢": 428,
      "ÂįÂįÂįÂĭ": 429,
      "ÂıÂĮ": 430,
      "ÂįÂİÂįÂįÂĮ": 431,
      "ÂĬÂįÂįÂįÂį": 432,
      "ÂĭÂİ": 433,
      "Â¥": 434,
      "ÂĮÂįÂįÂįÂįÂįÂİ": 435,
      "ÂıÂİ": 436,
      "Â°": 437,
      "ÂİÂįÂįÂįÂįÂįÂİ": 438,
      "ÂįÂıÂįÂįÂįÂį": 439,
      "Â£": 440,
      "ÂįÂĮÂįÂįÂĮ": 441,
      "ÂİÂįÂįÂįÂįÂįÂĮ": 442,
      "ÂįÂİÂįÂįÂİ": 443,
      "ÂİÂįÂįÂįÂįÂįÂį": 444,
      "ÂįÂįÂĳ": 445,
      "Â¤": 446,
      "Â¨": 447,
      "ÂįÂĮÂįÂįÂİ": 448,
      "ÂįÂĨ": 449,
      "Â¦": 450,
      "ÂįÂĭÂįÂįÂįÂį": 451,
      "ÂįÂĶ": 452,
      "ÂįÂįÂī": 453,
      "ÂıÂı": 454,
      "ÂĮÂįÂįÂįÂįÂį": 455,
      "ÂĮÂįÂįÂįÂįÂįÂį": 456,
      "ÂĭÂĭ": 457,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 458,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 459,
      "ÂĮÂĬ": 460,
      "ÂİÂĲ": 461,
      "ÂĮÂĲ": 462,
      "Â©": 463,
      "ÂİÂĬ": 464,
      "ÂĮÂİÂįÂįÂįÂį": 465,
      "Âª": 466,
      "Â§": 467,
      "ÂĭÂı": 468,
      "ÂŃ": 469,
      "ÂİÂįÂİÂįÂįÂįÂį": 470,
      "Â«": 471,
      "ÂİÂįÂįÂįÂįÂį": 472,
      "ÂĮÂĮÂįÂįÂįÂį": 473,
      "ÂĭÂįÂĮ": 474,
      "ÂįÂķ": 475,
      "Â¾": 476,
      "ÂĮÂįÂĭ": 477,
      "ÂĮÂįÂĮÂįÂįÂįÂį": 478,
      "ÂıÂįÂİ": 479,
      "Â»": 480,
      "ÂĮÂī": 481,
      "ÂıÂĭ": 482,
      "Â¬": 483,
      "ÄĴ": 484,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 485,
      "ÂİÂĳ": 486,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 487,
      "ÂĮÂĳ": 488,
      "ÂįÂįÂįÂįÂįÂįÂį": 489,
      "ÂİÂįÂı": 490,
      "ÂİÂĮÂįÂįÂįÂį": 491,
      "ÂįÂįÂĴ": 492,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ": 493,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 494,
      "ÂĭÂįÂİ": 495,
      "ÂıÂĲ": 496,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 497,
      "Âº": 498,
      "ÂİÂī": 499,
      "ÃĤ": 500,
      "ÂıÂįÂĮ": 501,
      "Â®": 502,
      "ÂİÂįÂĭ": 503,
      "ÂĮÂįÂı": 504,
      "ÂįÂĦ": 505,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 506,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 507,
      "ÂįÂįÂĪ": 508,
      "ÂĭÂĲ": 509,
      "ÂĭÂĬ": 510,
      "ÂįÂİÂįÂįÂįÂįÂį": 511,
      "Ã·": 512,
      "ÂĮÂįÂįÂİ": 513,
      "ÂįÂįÂįÂįÂįÂįÂĭ": 514,
      "ÂįÂĮÂįÂįÂįÂįÂį": 515,
      "Â²": 516,
      "Ãİ": 517,
      "Äĥ": 518,
      "ÃĶ": 519,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ": 520,
      "ÂĮÂįÂįÂįÂ": 521,
      "ÂİÂįÂįÂĮ": 522,
      "Ã¨": 523,
      "Â³": 524,
      "ÂįÂĥ": 525,
      "ÂıÂĬ": 526,
      "ÂįÂĸ": 527,
      "ÂįÂįÂįÂįÂįÂįÂı": 528,
      "ÂİÂįÂįÂİ": 529,
      "ÂįÂĹ": 530,
      "Â·": 531,
      "Â±": 532,
      "Â¯": 533,
      "ÂĮÂįÂįÂĮ": 534,
      "ÂİÂįÂį": 535,
      "ÂİÂĮÂĮ": 536,
      "ÂĮÂİÂİ": 537,
      "ÂıÂĳ": 538,
      "ĀÂĲ": 539,
      "ÂįÂĮÂį": 540,
      "ÂİÂįÂįÂįÂ": 541,
      "Âµ": 542,
      "ÂĮÂįÂİÂįÂįÂįÂį": 543,
      "ÂĮÂįÂįÂįÂĮ": 544,
      "ÂĭÂī": 545,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 546,
      "Äį": 547,
      "ÂįÂĮÂĭ": 548,
      "Â´": 549,
      "ÂįÂģ": 550,
      "ÂįÂİÂı": 551,
      "ÂĮÂĪ": 552,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 553,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂį": 554,
      "ĀÂĳ": 555,
      "ÂİÂįÂįÂįÂİ": 556,
      "ÂİÂĴ": 557,
      "Â¶": 558,
      "ÂįÂİÂįÂįÂįÂįÂįÂį": 559,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂį": 560,
      "ÂİÂįÂįÂįÂįÂįÂįÂİ": 561,
      "ÂĮÂĴ": 562,
      "ÂĲÂĲ": 563,
      "ÂįÂĤ": 564,
      "ÂĮÂįÂįÂįÂįÂįÂįÂĮ": 565,
      "ÂİÂĮÂİ": 566,
      "ÂĭÂĳ": 567,
      "ÂĮÂįÂįÂįÂįÂįÂįÂİ": 568,
      "Â¹": 569,
      "ÂİÂĪ": 570,
      "ÂĮÂįÂį": 571,
      "ÂİÂįÂįÂįÂįÂįÂįÂĮ": 572,
      "ÂİÂįÂįÂįÂĮ": 573,
      "ÂĮÂįÂįÂįÂİ": 574,
      "ÂĮÂįÂĬ": 575,
      "ÂĬÂĭ": 576,
      "ÂİÂıÂįÂįÂįÂį": 577,
      "ÂĬÂĬ": 578,
      "ÂıÂī": 579,
      "ÂįÂįÂĵ": 580,
      "ÂįÂİÂįÂİ": 581,
      "ĀÂĵ": 582,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂį": 583,
      "ÂİÂįÂĮÂįÂįÂįÂį": 584,
      "ÂįÂĺ": 585,
      "ÂĬÂĲ": 586,
      "Â¸": 587,
      "ÂįÂĻ": 588,
      "ÂįÂĮÂįÂįÂįÂįÂįÂį": 589,
      "ÂįÂįÂĩ": 590,
      "ÃĢ": 591,
      "ÂįÂĲÂįÂįÂįÂį": 592,
      "ÂįÂĮÂı": 593,
      "Â½": 594,
      "ÂįÂĮÂįÂįÂĭ": 595,
      "ÂįÂįÂįÂĲ": 596,
      "ĀÂĴ": 597,
      "ÂįÂİÂį": 598,
      "ÂįÂįÂįÂĬ": 599,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 600,
      "ÂĳÂįÂįÂįÂį": 601,
      "Â¼": 602,
      "ÃĤÄļ": 603,
      "ÂįÂįÂįÂ°": 604,
      "ÂıÂĴ": 605,
      "ÂĮÂĩ": 606,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂį": 607,
      "ÂįÂİÂįÂįÂı": 608,
      "ÂįÂİÂĭ": 609,
      "Ãģ": 610,
      "ÂįÂİÂįÂįÂĭ": 611,
      "ÂĬÂı": 612,
      "ĀÂĶ": 613,
      "ÂİÂİÂİ": 614,
      "ĀÂī": 615,
      "ÂİÂĵ": 616,
      "ÂİÂİÂİÂįÂįÂįÂį": 617,
      "ÂįÂİÂİÂįÂįÂįÂį": 618,
      "ÂĭÂįÂĭ": 619,
      "ÂĲÂı": 620,
      "ÂĭÂĪ": 621,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 622,
      "ĀÂı": 623,
      "ÂīÂįÂįÂįÂį": 624,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 625,
      "ÂĮÂıÂįÂįÂįÂį": 626,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 627,
      "Â¿": 628,
      "ÂįÂĮÂįÂĮ": 629,
      "ÂįÂİÂįÂįÂįÂİ": 630,
      "ÂĭÂĴ": 631,
      "ĀÂĬ": 632,
      "ÂĮÂį": 633,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 634,
      "ÂįÂ°": 635,
      "ĀÂķ": 636,
      "ÂĮÂĵ": 637,
      "ÂĮÂįÂĲ": 638,
      "ÂĮÂĭÂįÂįÂįÂį": 639,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 640,
      "ÂįÂĮÂĮÂįÂįÂįÂį": 641,
      "ÂįÂĮÂįÂįÂı": 642,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 643,
      "ÂĭÂĮÂįÂįÂįÂį": 644,
      "ÂįÂįÂĮÂįÂįÂįÂ": 645,
      "ÂİÂį": 646,
      "ÂĮÂĮÂĮÂįÂįÂįÂį": 647,
      "ÂįÂĢ": 648,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 649,
      "ÂĲÂĬ": 650,
      "ÂıÂİÂįÂįÂįÂį": 651,
      "ÂĲÂĳ": 652,
      "ĀÂĸ": 653,
      "ÂįÂ»": 654,
      "ÂıÂįÂı": 655,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂİ": 656,
      "ÂİÂįÂĬ": 657,
      "ÂįÂįÂĨ": 658,
      "ĀÂĭ": 659,
      "ÂĮÂĮÂĮ": 660,
      "ÂįÂįÂįÂĮÂįÂįÂįÂį": 661,
      "ÂİÂĩ": 662,
      "ÂĲÂĭ": 663,
      "ĀÂĹ": 664,
      "ÄĮ": 665,
      "ÂįÂįÂįÂįÂįÂįÂįÂİ": 666,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮ": 667,
      "ÂİÂįÂĲ": 668,
      "ĀÂĪ": 669,
      "ÂįÂįÂįÂİÂįÂįÂįÂį": 670,
      "Äĳ": 671,
      "ÂįÂĮÂįÂįÂįÂİ": 672,
      "Äĭ": 673,
      "ÄĬ": 674,
      "ÂĭÂİÂįÂįÂįÂį": 675,
      "ÂįÂįÂİÂįÂİ": 676,
      "ÂįÂįÂĶ": 677,
      "ÂįÂįÂİÂįÂĮ": 678,
      "ÂįÂļ": 679,
      "ÂįÂįÂİÂįÂįÂį": 680,
      "ÂįÂİÂįÂįÂįÂĮ": 681,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂİ": 682,
      "ÂįÂįÂįĀ": 683,
      "ÂįÂŀ": 684,
      "ÂįÂĮÂįÂįÂįÂĮ": 685,
      "ĀÂĩ": 686,
      "Äı": 687,
      "ÂįÂįÂĮÂįÂĮ": 688,
      "ÂİÂĭÂįÂįÂįÂį": 689,
      "ÂĭÂįÂı": 690,
      "ÂįÂįÂĮÂįÂįÂį": 691,
      "ÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 692,
      "ÂįÂįÂĮÂįÂįÂİ": 693,
      "ÂįÂĬÂįÂįÂįÂį": 694,
      "ÂıÂĮÂįÂįÂįÂį": 695,
      "ÂĬÂī": 696,
      "ÂıÂĪ": 697,
      "Âį|": 698,
      "ÂĮÂĶ": 699,
      "ÂıÂįÂİÂįÂįÂįÂį": 700,
      "ĀÂĺ": 701,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 702,
      "ÂĬÂĳ": 703,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 704,
      "ÂĲÂī": 705,
      "ÂįÂįÂĮÂįÂİ": 706,
      "ÂįÂįÂİÂįÂįÂİ": 707,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 708,
      "Äĩ": 709,
      "ÂİÂĶ": 710,
      "ÂıÂįÂĭ": 711,
      "ÄĪ": 712,
      "ÂįÂĭÂĮ": 713,
      "Äİ": 714,
      "ÂĲÂĴ": 715,
      "ÂįÂĮÂİÂįÂįÂįÂį": 716,
      "ÂįÂįÂĮÂįÂįÂĮ": 717,
      "ÂĭÂİÂİ": 718,
      "ÂĳÂĲ": 719,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 720,
      "ÂĭÂĵ": 721,
      "ÂıÂİÂİ": 722,
      "ÂİĀ": 723,
      "ÂĬÂįÂĮ": 724,
      "ÂįÂįÂįÂ¢": 725,
      "ÂįÂįÂİÂįÂįÂĮ": 726,
      "ÂıÂĮÂĮ": 727,
      "Äī": 728,
      "ÂĮĀ": 729,
      "Ãĥ": 730,
      "Âįġ": 731,
      "ÂĮÂĨ": 732,
      "ÂĭÂĩ": 733,
      "ÂįÂįÂįÂįÂįÂįÂĥ": 734,
      "ÂįÂįÂįÂįÂįÂįÂĭÂįÂįÂįÂį": 735,
      "ÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 736,
      "ÄĲ": 737,
      "ÂĬÂĪ": 738,
      "ĀÂĨ": 739,
      "ÂıÂĵ": 740,
      "ÂīÂĲ": 741,
      "ĀÂĻ": 742,
      "ÂĳÂĳ": 743,
      "ÂįÂĽ": 744,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 745,
      "ÂĬÂĴ": 746,
      "ÂįÂįÂįÂįÂįÂįÂŁ": 747,
      "Ãĩ": 748,
      "Âį_": 749,
      "ÂīÂī": 750,
      "ÂĲÂįÂİ": 751,
      "ÂĬÂįÂİ": 752,
      "ÂĮÂİÂįÂįÂĮ": 753,
      "ÂįÂįĀ": 754,
      "ÃĨ": 755,
      "ÂİÂĨ": 756,
      "ĀÂļ": 757,
      "ÃĦ": 758,
      "ÂĮÂįÂī": 759,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂĮ": 760,
      "Ãħ": 761,
      "Äħ": 762,
      "ÂįÂįÂįÂŀ": 763,
      "ÂīÂĬ": 764,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 765,
      "ÂĭÂįÂĮÂįÂįÂįÂį": 766,
      "ÂıÂį": 767,
      "ÂįÂİÂĮÂįÂįÂįÂį": 768,
      "ÂįÂįÂįÂįÂįÂįÂıÂįÂįÂįÂį": 769,
      "ÂĭÂĮÂİ": 770,
      "Ã¿": 771,
      "ĀÂĦ": 772,
      "ÂĮÂĮÂįÂįÂĮ": 773,
      "Ã´": 774,
      "ÄĤ": 775,
      "Ãµ": 776,
      "Ã¸": 777,
      "ÄĦ": 778,
      "ÄĨ": 779,
      "ÂįÂįÂķ": 780,
      "ÂĭÂįÂįÂİ": 781,
      "ĀÂĽ": 782,
      "Ã¶": 783,
      "ÂĮÂįÂĳ": 784,
      "ÃĪ": 785,
      "Äģ": 786,
      "ÂıÂıÂįÂįÂįÂį": 787,
      "ÂīÂĳ": 788,
      "Ã³": 789,
      "ÂĭÂĮÂĮ": 790,
      "Ã¯": 791,
      "Ã½": 792,
      "ÂĲÂĪ": 793,
      "ÂĮÂįÂįÂįÂįÂįÂĭ": 794,
      "ÂįÂįÂįÂĳ": 795,
      "Ã²": 796,
      "ÂįÂľ": 797,
      "Ã¹": 798,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂį": 799,
      "ÂİÂįÂįÂįÂįÂįÂı": 800,
      "ÂİÂİÂįÂįÂİ": 801,
      "ÂİÂĮÂİÂįÂįÂįÂį": 802,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 803,
      "ÂĲÂĵ": 804,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 805,
      "ÄĢ": 806,
      "Âį}": 807,
      "ÂĮÂįÂįÂįÂįÂįÂı": 808,
      "ĀÂľ": 809,
      "ÂįÂįÂįÂģ": 810,
      "Ãº": 811,
      "ÃĿ": 812,
      "ĀÂİ": 813,
      "Ã°": 814,
      "ÃĬ": 815,
      "ÂĭÂĨ": 816,
      "Ã§": 817,
      "ÂįÂİÂĲ": 818,
      "ÂĭÂĶ": 819,
      "ÂıÂĩ": 820,
      "Ã«": 821,
      "Ã®": 822,
      "Ã±": 823,
      "ÂĮÂķ": 824,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 825,
      "Ã»": 826,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂįÂį": 827,
      "ÂįÂįÂįÂī": 828,
      "Ã¤": 829,
      "Ã¾": 830,
      "ÃĮ": 831,
      "Ãŀ": 832,
      "ÂįÂİÂįÂįÂĲ": 833,
      "ÂĳÂĬ": 834,
      "ÂĳÂĴ": 835,
      "ÂĭÂįÂĬ": 836,
      "ÂİÂİÂįÂįÂĮ": 837,
      "ÂįÂŁ": 838,
      "ÂīÂı": 839,
      "ÂĪÂįÂįÂįÂį": 840,
      "ÂįÂįÂįÂ¥": 841,
      "Ã¬": 842,
      "ÃĴ": 843,
      "ÂİÂķ": 844,
      "ÂĬÂĵ": 845,
      "ÂİÂįÂİÂįÂįÂį": 846,
      "Ãį": 847,
      "ÂĭÂįÂįÂĮ": 848,
      "ÂĮÂİÂĮÂįÂįÂįÂį": 849,
      "ÂİÂĮÂįÂįÂİ": 850,
      "ÃŃ": 851,
      "Ãĵ": 852,
      "Ã¼": 853,
      "ÃĹ": 854,
      "ÂįÂĮÂĲ": 855,
      "Ã¥": 856,
      "ÂİÂįÂĳ": 857,
      "ÂİÂĲÂįÂįÂįÂį": 858,
      "ĀÂĿ": 859,
      "Ãĭ": 860,
      "Ãĳ": 861,
      "ÂįÂĮÂĬ": 862,
      "Ã£": 863,
      "ÂįÂįÂĸ": 864,
      "ÂįÂĿ": 865,
      "Ãķ": 866,
      "ÂĮÂįÂĮÂįÂįÂį": 867,
      "ÂĲÂįÂı": 868,
      "ĀÂĤ": 869,
      "ÂįÂİÂįÂĮ": 870,
      "ÂĮÂİÂįÂįÂİ": 871,
      "Ãī": 872,
      "Ã©": 873,
      "ÂĮÂİÂİÂįÂįÂįÂį": 874,
      "ÂıÂįÂįÂİ": 875,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 876,
      "ÃĲ": 877,
      "ÂįÂ¢": 878,
      "ĀÂŀ": 879,
      "ÂĮÂĮÂįÂįÂİ": 880,
      "Ã¦": 881,
      "ÃŁ": 882,
      "Âį~": 883,
      "ÂįÂįÂįÂ¨": 884,
      "ÂıÂįÂįÂĮ": 885,
      "Ãı": 886,
      "Ãľ": 887,
      "ÂīÂĴ": 888,
      "ĀÂĥ": 889,
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂįÂĮ": 890,
      "ÃĻ": 891,
      "ÂĭĀ": 892,
      "ÂįÂįÂİÂįÂįÂįÂį": 893,
      "Ãĸ": 894,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 895,
      "ÂĮÂįÂĭÂįÂįÂįÂį": 896,
      "ÂįÂıÂĮ": 897,
      "ÂįÂįÂįÂĻ": 898,
      "Ã¢": 899,
      "ÂİÂįÂįÂįÂĭ": 900,
      "ÂİÂįÂıÂįÂįÂįÂį": 901,
      "ÂİÂİÂĮ": 902,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 903,
      "ÃĽ": 904,
      "Ã¡": 905,
      "Ãª": 906,
      "ÂĮÂĸ": 907,
      "ÂįÂĭÂįÂįÂİ": 908,
      "ÂİÂįÂī": 909,
      "ÂįÂŃ": 910,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 911,
      "ÂĭÂĭÂįÂįÂįÂį": 912,
      "ÂıÂĶ": 913,
      "ÂįÂıÂįÂįÂİ": 914,
      "ÂĭÂķ": 915,
      "ÂįÂıÂįÂįÂĮ": 916,
      "ÂĬÂįÂĭ": 917,
      "ÂĪÂĲ": 918,
      "ÂĳÂĵ": 919,
      "ĀÂģ": 920,
      "Ãĺ": 921,
      "ÂįÂįÂįÂ©": 922,
      "ÂĮÂİÂĮ": 923,
      "ÂĴÂįÂįÂįÂį": 924,
      "Ãļ": 925,
      "ÂįÂİÂįÂįÂĬ": 926,
      "ÂıÂİÂĮ": 927,
      "ÂİÂįÂįÂįÂįÂįÂĭ": 928,
      "ÂĬÂįÂı": 929,
      "ÂĴÂĲ": 930,
      "ÂįÂįÂĦ": 931,
      "ÂįÂİÂįÂįÂįÂįÂįÂįÂİ": 932,
      "ÂĭÂį": 933,
      "ĀÂŁ": 934,
      "ÂįÂ¦": 935,
      "ÂİÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 936,
      "ÂĳÂı": 937,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 938,
      "ÂįÂ·": 939,
      "ÂĲÂįÂĮ": 940,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį": 941,
      "ÂĮÂĲÂįÂįÂįÂį": 942,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 943,
      "ÂİÂİÂı": 944,
      "ÂįÂİÂĬ": 945,
      "ÂĲÂĩ": 946,
      "ÂįÂįÂįÂĹ": 947,
      "Ãł": 948,
      "ÂĲÂį": 949,
      "ÂįÂıÂı": 950,
      "ÂĮÂĬÂįÂįÂįÂį": 951,
      "ÂĪÂĬ": 952,
      "ÂĮÂĮÂİ": 953,
      "ĀÂĮ": 954,
      "ÂīÂĩ": 955,
      "ÂįÂĭÂĭ": 956,
      "ÂįÂįÂįÂ»": 957,
      "ÂįÂĭÂįÂįÂĮ": 958,
      "ÂĬÂĩ": 959,
      "ÂīÂĪ": 960,
      "ÂĳÂĭ": 961,
      "Âį\\": 962,
      "ÂİÂĸ": 963,
      "ÂįÂĮÂįÂįÂĬ": 964,
      "ÂįÂĮÂįÂİ": 965,
      "ÂİÂĮÂĮÂįÂįÂįÂį": 966,
      "ÂĲÂĶ": 967,
      "ÂīÂĭ": 968,
      "ÂĮÂĮÂĭ": 969,
      "ÂĮÂįÂįÂįÂı": 970,
      "ÂĬÂĶ": 971,
      "ÂĮÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 972,
      "ÂĮÂĮÂįÂįÂįÂįÂįÂĮ": 973,
      "ÂįÂĮÂįÂįÂįÂįÂįÂįÂİ": 974,
      "ÂįÂįÂįÂİÂįÂįÂİ": 975,
      "ÂįÂĮÂįÂįÂĲ": 976,
      "ÂįÂĳÂįÂįÂįÂį": 977,
      "ÂįÂįÂįÂİÂįÂįÂĮ": 978,
      "Âįė": 979,
      "ÂĮÂįÂįÂįÂĭ": 980,
      "ÂĮÂĮÂİÂįÂįÂįÂį": 981,
      "ÂİÂįÂįÂįÂı": 982,
      "ÂĮÂĦ": 983,
      "ÂįÂİÂįÂİÂįÂįÂįÂį": 984,
      "ÂıÂĨ": 985,
      "ÂĭÂįÂİÂįÂįÂįÂį": 986,
      "ÂĪÂĳ": 987,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 988,
      "ÂĭÂıÂįÂįÂįÂį": 989,
      "ÂıÂķ": 990,
      "ÂıÂįÂĲ": 991,
      "ÂĪÂĴ": 992,
      "ĀÂĢ": 993,
      "ÂīÂįÂİ": 994,
      "ÂįÂıÂİ": 995,
      "ÂĭÂİÂĮ": 996,
      "ĀÂ¡": 997,
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 998,
      "ÂĳÂī": 999,
      "ÂıÂĮÂİ": 1000,
      "ÂįÂįÂĮÂįÂı": 1001,
      "ÂįÂįÂį{": 1002,
      "ÂįĀÂĴ": 1003,
      "ÂįÂįÂį_": 1004,
      "ÂįÂ¥": 1005,
      "ÂĬĀ": 1006,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį": 1007,
      "ÂįÂįÂįÂĮÂįÂįÂİ": 1008,
      "ÂİÂĹ": 1009,
      "ÂĮÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1010,
      "ÂİÂĦ": 1011,
      "ÂįÂīÂįÂįÂįÂį": 1012,
      "ÂĭÂįÂĲ": 1013,
      "ÂĲÂĮ": 1014,
      "ÂįÂ¨": 1015,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį": 1016,
      "ÂįÂĮÂįÂįÂįÂįÂİ": 1017,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂįÂįÂį": 1018,
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂįÂįÂį": 1019,
      "Âį{": 1020,
      "ÂīÂĵ": 1021,
      "ÂįÂİÂıÂįÂįÂįÂį": 1022,
      "ÂįÂĮÂĭÂįÂįÂįÂį": 1023
    },
    "merges": [
      "Â į",
      "Âį Âį",
      "ÂįÂį ÂįÂį",
      "Âį Â",
      "Â İ",
      "Â Į",
      "ÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂ İ",
      "ÂįÂ Į",
      "Â ĭ",
      "Â ı",
      "ÂįÂįÂįÂį ÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â Ĳ",
      "Â Ĭ",
      "Âİ ÂįÂįÂįÂį",
      "Â ī",
      "Â ĳ",
      "ÂĮ ÂįÂįÂįÂį",
      "ÂįÂį Âİ",
      "ÂįÂ ı",
      "ÂįÂį ÂĮ",
      "ÂįÂ ĭ",
      "Ä ļ",
      "Â Ĵ",
      "Â Ī",
      "ÂįÂį Âį",
      "Ā Â",
      "Âİ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â ĩ",
      "Â ĵ",
      "ÂĮ ÂĮ",
      "ÂįÂİ ÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂįÂį",
      "Â Ķ",
      "Â ħ",
      "Â Ĩ",
      "ÂįÂį ÂįÂ",
      "ÂįÂįÂįÂįÂįÂį ÂĮ",
      "ÂįÂįÂįÂįÂįÂį Âİ",
      "ÂĮ Âİ",
      "ÂįÂį ÂįÂİ",
      "ÂįÂ Ĭ",
      "Â ķ",
      "ÂįÂį ÂįÂĮ",
      "ÂįÂ Ĳ",
      "Â ĸ",
      "Â Ħ",
      "Âİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â ĥ",
      "Â Ĺ",
      "ÂįÂį Âı",
      "ÂįÂį Âĭ",
      "Âı ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "Âĭ ÂįÂįÂįÂį",
      "Â ĺ",
      "ÂįÂ ī",
      "ÂĮ ÂįÂĮ",
      "Â Ĥ",
      "Âİ ÂįÂİ",
      "ÂįÂ ĳ",
      "Â Ļ",
      "Â ģ",
      "ÂĮ ÂįÂİ",
      "Âį Ā",
      "Â ł",
      "Âİ ÂįÂĮ",
      "Â Ģ",
      "Â ļ",
      "ÂĮ Âĭ",
      "ÂįÂįÂįÂįÂįÂį ÂİÂįÂįÂįÂį",
      "Â Ľ",
      "ÂįÂįÂįÂįÂįÂį ÂĮÂįÂįÂįÂį",
      "ÂįÂİ Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮ ÂĮ",
      "ÂįÂ Ī",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âİ Âı",
      "Âį ĀÂ",
      "ÂįÂ Ĵ",
      "Âİ Âĭ",
      "ÂįÂį ÂĲ",
      "Â ľ",
      "ÂĮ Âı",
      "ÂįÂį ÂĬ",
      "Â Ł",
      "Â Ŀ",
      "ÂįÂİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Â ŀ",
      "ÂįÂĮ Âİ",
      "Âİ ÂİÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "ÂįÂ ĩ",
      "ÂĲ ÂįÂįÂįÂį",
      "ÂĮÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂ ĵ",
      "Âĭ ÂĮ",
      "Â ¡",
      "ÂįÂį ÂįÂı",
      "Â ¢",
      "ÂįÂį ÂįÂĭ",
      "Âı ÂĮ",
      "ÂįÂİ ÂįÂįÂĮ",
      "ÂĬ ÂįÂįÂįÂį",
      "Âĭ Âİ",
      "Â ¥",
      "ÂĮÂįÂįÂįÂį ÂįÂİ",
      "Âı Âİ",
      "Â °",
      "ÂİÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂı ÂįÂįÂįÂį",
      "Â £",
      "ÂįÂĮ ÂįÂįÂĮ",
      "ÂİÂįÂįÂįÂį ÂįÂĮ",
      "ÂįÂİ ÂįÂįÂİ",
      "Âİ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂį Âĳ",
      "Â ¤",
      "Â ¨",
      "ÂįÂĮ ÂįÂįÂİ",
      "ÂįÂ Ĩ",
      "Â ¦",
      "ÂįÂĭ ÂįÂįÂįÂį",
      "ÂįÂ Ķ",
      "ÂįÂį Âī",
      "Âı Âı",
      "ÂĮÂįÂįÂįÂį Âį",
      "ÂĮ ÂįÂįÂįÂįÂįÂį",
      "Âĭ Âĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂĮ ÂĬ",
      "Âİ ÂĲ",
      "ÂĮ ÂĲ",
      "Â ©",
      "Âİ ÂĬ",
      "ÂĮ ÂİÂįÂįÂįÂį",
      "Â ª",
      "Â §",
      "Âĭ Âı",
      "Â Ń",
      "Âİ ÂįÂİÂįÂįÂįÂį",
      "Â «",
      "ÂİÂįÂįÂįÂį Âį",
      "ÂĮ ÂĮÂįÂįÂįÂį",
      "Âĭ ÂįÂĮ",
      "ÂįÂ ķ",
      "Â ¾",
      "ÂĮ ÂįÂĭ",
      "ÂĮ ÂįÂĮÂįÂįÂįÂį",
      "Âı ÂįÂİ",
      "Â »",
      "ÂĮ Âī",
      "Âı Âĭ",
      "Â ¬",
      "Ä Ĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Âİ Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂİ",
      "ÂĮ Âĳ",
      "ÂįÂįÂįÂįÂįÂį Âį",
      "Âİ ÂįÂı",
      "Âİ ÂĮÂįÂįÂįÂį",
      "ÂįÂį ÂĴ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂįÂİ",
      "Âı ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Â º",
      "Âİ Âī",
      "Ã Ĥ",
      "Âı ÂįÂĮ",
      "Â ®",
      "Âİ ÂįÂĭ",
      "ÂĮ ÂįÂı",
      "ÂįÂ Ħ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂĮ",
      "ÂįÂį ÂĪ",
      "Âĭ ÂĲ",
      "Âĭ ÂĬ",
      "ÂįÂİÂįÂįÂįÂį Âį",
      "Ã ·",
      "ÂĮ ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį Âĭ",
      "ÂįÂĮÂįÂįÂįÂį Âį",
      "Â ²",
      "Ã İ",
      "Ä ĥ",
      "Ã Ķ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "ÂĮ ÂįÂįÂįÂ",
      "Âİ ÂįÂįÂĮ",
      "Ã ¨",
      "Â ³",
      "ÂįÂ ĥ",
      "Âı ÂĬ",
      "ÂįÂ ĸ",
      "ÂįÂįÂįÂįÂįÂį Âı",
      "Âİ ÂįÂįÂİ",
      "ÂįÂ Ĺ",
      "Â ·",
      "Â ±",
      "Â ¯",
      "ÂĮ ÂįÂįÂĮ",
      "Âİ ÂįÂį",
      "Âİ ÂĮÂĮ",
      "ÂĮ ÂİÂİ",
      "Âı Âĳ",
      "Ā ÂĲ",
      "ÂįÂĮ Âį",
      "Âİ ÂįÂįÂįÂ",
      "Â µ",
      "ÂĮ ÂįÂİÂįÂįÂįÂį",
      "ÂĮ ÂįÂįÂįÂĮ",
      "Âĭ Âī",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ä į",
      "ÂįÂĮ Âĭ",
      "Â ´",
      "ÂįÂ ģ",
      "ÂįÂİ Âı",
      "ÂĮ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮÂįÂįÂįÂį Âį",
      "Ā Âĳ",
      "Âİ ÂįÂįÂįÂİ",
      "Âİ ÂĴ",
      "Â ¶",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂİÂįÂįÂįÂį Âį",
      "Âİ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂĮ ÂĴ",
      "ÂĲ ÂĲ",
      "ÂįÂ Ĥ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Âİ ÂĮÂİ",
      "Âĭ Âĳ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "Â ¹",
      "Âİ ÂĪ",
      "ÂĮ ÂįÂį",
      "Âİ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Âİ ÂįÂįÂįÂĮ",
      "ÂĮ ÂįÂįÂįÂİ",
      "ÂĮ ÂįÂĬ",
      "ÂĬ Âĭ",
      "Âİ ÂıÂįÂįÂįÂį",
      "ÂĬ ÂĬ",
      "Âı Âī",
      "ÂįÂį Âĵ",
      "ÂįÂİ ÂįÂİ",
      "ĀÂ ĵ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂ ĺ",
      "ÂĬ ÂĲ",
      "Â ¸",
      "ÂįÂ Ļ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂį Âĩ",
      "Ã Ģ",
      "ÂįÂĲ ÂįÂįÂįÂį",
      "ÂįÂĮ Âı",
      "Â ½",
      "ÂįÂĮ ÂįÂįÂĭ",
      "ÂįÂįÂįÂ Ĳ",
      "Ā ÂĴ",
      "ÂįÂİ Âį",
      "ÂįÂįÂįÂ Ĭ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "Âĳ ÂįÂįÂįÂį",
      "Â ¼",
      "ÃĤ Äļ",
      "ÂįÂįÂįÂ °",
      "Âı ÂĴ",
      "ÂĮ Âĩ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂįÂı",
      "ÂįÂİ Âĭ",
      "Ã ģ",
      "ÂįÂİ ÂįÂįÂĭ",
      "ÂĬ Âı",
      "ĀÂ Ķ",
      "ÂİÂİ Âİ",
      "Ā Âī",
      "Âİ Âĵ",
      "ÂİÂİ ÂİÂįÂįÂįÂį",
      "ÂįÂİ ÂİÂįÂįÂįÂį",
      "Âĭ ÂįÂĭ",
      "ÂĲ Âı",
      "Âĭ ÂĪ",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ā Âı",
      "Âī ÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂıÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂį",
      "Â ¿",
      "ÂįÂĮ ÂįÂĮ",
      "ÂįÂİ ÂįÂįÂįÂİ",
      "Âĭ ÂĴ",
      "Ā ÂĬ",
      "ÂĮ Âį",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂ °",
      "ĀÂ ķ",
      "ÂĮ Âĵ",
      "ÂĮ ÂįÂĲ",
      "ÂĮ ÂĭÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂįÂĮ ÂĮÂįÂįÂįÂį",
      "ÂįÂĮ ÂįÂįÂı",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂĮÂįÂįÂįÂį",
      "ÂįÂįÂĮ ÂįÂįÂįÂ",
      "Âİ Âį",
      "ÂĮÂĮ ÂĮÂįÂįÂįÂį",
      "ÂįÂ Ģ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ ÂĬ",
      "Âı ÂİÂįÂįÂįÂį",
      "ÂĲ Âĳ",
      "ĀÂ ĸ",
      "ÂįÂ »",
      "Âı ÂįÂı",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "Âİ ÂįÂĬ",
      "ÂįÂį ÂĨ",
      "Ā Âĭ",
      "ÂĮÂĮ ÂĮ",
      "ÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "Âİ Âĩ",
      "ÂĲ Âĭ",
      "ĀÂ Ĺ",
      "Ä Į",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİ",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮ",
      "Âİ ÂįÂĲ",
      "Ā ÂĪ",
      "ÂįÂį ÂįÂİÂįÂįÂįÂį",
      "Ä ĳ",
      "ÂįÂĮ ÂįÂįÂįÂİ",
      "Ä ĭ",
      "Ä Ĭ",
      "Âĭ ÂİÂįÂįÂįÂį",
      "ÂįÂįÂİ ÂįÂİ",
      "ÂįÂį ÂĶ",
      "ÂįÂįÂİ ÂįÂĮ",
      "ÂįÂ ļ",
      "ÂįÂįÂİ ÂįÂįÂį",
      "ÂįÂİ ÂįÂįÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂįÂį Ā",
      "ÂįÂ ŀ",
      "ÂįÂĮ ÂįÂįÂįÂĮ",
      "ĀÂ ĩ",
      "Ä ı",
      "ÂįÂįÂĮ ÂįÂĮ",
      "Âİ ÂĭÂįÂįÂįÂį",
      "Âĭ ÂįÂı",
      "ÂįÂįÂĮ ÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂįÂįÂĮ ÂįÂįÂİ",
      "ÂįÂĬ ÂįÂįÂįÂį",
      "Âı ÂĮÂįÂįÂįÂį",
      "ÂĬ Âī",
      "Âı ÂĪ",
      "Âį |",
      "ÂĮ ÂĶ",
      "Âı ÂįÂİÂįÂįÂįÂį",
      "ĀÂ ĺ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂĬ Âĳ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âī",
      "ÂįÂįÂĮ ÂįÂİ",
      "ÂįÂįÂİ ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "Ä ĩ",
      "Âİ ÂĶ",
      "Âı ÂįÂĭ",
      "Ä Ī",
      "ÂįÂĭ ÂĮ",
      "Ä İ",
      "ÂĲ ÂĴ",
      "ÂįÂĮ ÂİÂįÂįÂįÂį",
      "ÂįÂįÂĮ ÂįÂįÂĮ",
      "Âĭ ÂİÂİ",
      "Âĳ ÂĲ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ Âĵ",
      "Âı ÂİÂİ",
      "Âİ Ā",
      "ÂĬ ÂįÂĮ",
      "ÂįÂįÂįÂ ¢",
      "ÂįÂįÂİ ÂįÂįÂĮ",
      "Âı ÂĮÂĮ",
      "Ä ī",
      "ÂĮ Ā",
      "Ã ĥ",
      "Âį ġ",
      "ÂĮ ÂĨ",
      "Âĭ Âĩ",
      "ÂįÂįÂįÂįÂįÂį Âĥ",
      "ÂįÂįÂįÂįÂįÂį ÂĭÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "Ä Ĳ",
      "ÂĬ ÂĪ",
      "ĀÂ Ĩ",
      "Âı Âĵ",
      "Âī ÂĲ",
      "ĀÂ Ļ",
      "Âĳ Âĳ",
      "ÂįÂ Ľ",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĬ ÂĴ",
      "ÂįÂįÂįÂįÂįÂį ÂŁ",
      "Ã ĩ",
      "Âį _",
      "Âī Âī",
      "ÂĲ ÂįÂİ",
      "ÂĬ ÂįÂİ",
      "ÂĮÂİ ÂįÂįÂĮ",
      "ÂįÂį Ā",
      "Ã Ĩ",
      "Âİ ÂĨ",
      "ĀÂ ļ",
      "Ã Ħ",
      "ÂĮ ÂįÂī",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Ã ħ",
      "Ä ħ",
      "ÂįÂįÂįÂ ŀ",
      "Âī ÂĬ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂįÂĮÂįÂįÂįÂį",
      "Âı Âį",
      "ÂįÂİ ÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂį ÂıÂįÂįÂįÂį",
      "Âĭ ÂĮÂİ",
      "Ã ¿",
      "ĀÂ Ħ",
      "ÂĮÂĮ ÂįÂįÂĮ",
      "Ã ´",
      "Ä Ĥ",
      "Ã µ",
      "Ã ¸",
      "Ä Ħ",
      "Ä Ĩ",
      "ÂįÂį Âķ",
      "Âĭ ÂįÂįÂİ",
      "ĀÂ Ľ",
      "Ã ¶",
      "ÂĮ ÂįÂĳ",
      "Ã Ī",
      "Ä ģ",
      "Âı ÂıÂįÂįÂįÂį",
      "Âī Âĳ",
      "Ã ³",
      "Âĭ ÂĮÂĮ",
      "Ã ¯",
      "Ã ½",
      "ÂĲ ÂĪ",
      "ÂĮÂįÂįÂįÂį ÂįÂĭ",
      "ÂįÂįÂįÂ ĳ",
      "Ã ²",
      "ÂįÂ ľ",
      "Ã ¹",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂİÂįÂįÂįÂį ÂįÂı",
      "ÂİÂİ ÂįÂįÂİ",
      "ÂİÂĮ ÂİÂįÂįÂįÂį",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĲ Âĵ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ä Ģ",
      "Âį }",
      "ÂĮÂįÂįÂįÂį ÂįÂı",
      "ĀÂ ľ",
      "ÂįÂįÂįÂ ģ",
      "Ã º",
      "Ã Ŀ",
      "Ā Âİ",
      "Ã °",
      "Ã Ĭ",
      "Âĭ ÂĨ",
      "Ã §",
      "ÂįÂİ ÂĲ",
      "Âĭ ÂĶ",
      "Âı Âĩ",
      "Ã «",
      "Ã ®",
      "Ã ±",
      "ÂĮ Âķ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂį",
      "Ã »",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂ ī",
      "Ã ¤",
      "Ã ¾",
      "Ã Į",
      "Ã ŀ",
      "ÂįÂİ ÂįÂįÂĲ",
      "Âĳ ÂĬ",
      "Âĳ ÂĴ",
      "Âĭ ÂįÂĬ",
      "ÂİÂİ ÂįÂįÂĮ",
      "ÂįÂ Ł",
      "Âī Âı",
      "ÂĪ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂ ¥",
      "Ã ¬",
      "Ã Ĵ",
      "Âİ Âķ",
      "ÂĬ Âĵ",
      "ÂİÂįÂİ ÂįÂįÂį",
      "Ã į",
      "Âĭ ÂįÂįÂĮ",
      "ÂĮÂİ ÂĮÂįÂįÂįÂį",
      "ÂİÂĮ ÂįÂįÂİ",
      "Ã Ń",
      "Ã ĵ",
      "Ã ¼",
      "Ã Ĺ",
      "ÂįÂĮ ÂĲ",
      "Ã ¥",
      "Âİ ÂįÂĳ",
      "Âİ ÂĲÂįÂįÂįÂį",
      "ĀÂ Ŀ",
      "Ã ĭ",
      "Ã ĳ",
      "ÂįÂĮ ÂĬ",
      "Ã £",
      "ÂįÂį Âĸ",
      "ÂįÂ Ŀ",
      "Ã ķ",
      "ÂĮÂįÂĮ ÂįÂįÂį",
      "ÂĲ ÂįÂı",
      "ĀÂ Ĥ",
      "ÂįÂİ ÂįÂĮ",
      "ÂĮÂİ ÂįÂįÂİ",
      "Ã ī",
      "Ã ©",
      "ÂĮÂİ ÂİÂįÂįÂįÂį",
      "Âı ÂįÂįÂİ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã Ĳ",
      "ÂįÂ ¢",
      "ĀÂ ŀ",
      "ÂĮÂĮ ÂįÂįÂİ",
      "Ã ¦",
      "Ã Ł",
      "Âį ~",
      "ÂįÂįÂįÂ ¨",
      "Âı ÂįÂįÂĮ",
      "Ã ı",
      "Ã ľ",
      "Âī ÂĴ",
      "ĀÂ ĥ",
      "ÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂįÂĮ",
      "Ã Ļ",
      "Âĭ Ā",
      "ÂįÂį ÂİÂįÂįÂįÂį",
      "Ã ĸ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂįÂĭÂįÂįÂįÂį",
      "ÂįÂı ÂĮ",
      "ÂįÂįÂįÂ Ļ",
      "Ã ¢",
      "Âİ ÂįÂįÂįÂĭ",
      "Âİ ÂįÂıÂįÂįÂįÂį",
      "ÂİÂİ ÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Ã Ľ",
      "Ã ¡",
      "Ã ª",
      "ÂĮ Âĸ",
      "ÂįÂĭ ÂįÂįÂİ",
      "Âİ ÂįÂī",
      "ÂįÂ Ń",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĭ ÂĭÂįÂįÂįÂį",
      "Âı ÂĶ",
      "ÂįÂı ÂįÂįÂİ",
      "Âĭ Âķ",
      "ÂįÂı ÂįÂįÂĮ",
      "ÂĬ ÂįÂĭ",
      "ÂĪ ÂĲ",
      "Âĳ Âĵ",
      "ĀÂ ģ",
      "Ã ĺ",
      "ÂįÂįÂįÂ ©",
      "ÂĮÂİ ÂĮ",
      "ÂĴ ÂįÂįÂįÂį",
      "Ã ļ",
      "ÂįÂİ ÂįÂįÂĬ",
      "Âı ÂİÂĮ",
      "ÂİÂįÂįÂįÂį ÂįÂĭ",
      "ÂĬ ÂįÂı",
      "ÂĴ ÂĲ",
      "ÂįÂį ÂĦ",
      "ÂįÂİ ÂįÂįÂįÂįÂįÂįÂİ",
      "Âĭ Âį",
      "ĀÂ Ł",
      "ÂįÂ ¦",
      "Âİ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĳ Âı",
      "ÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂį",
      "ÂįÂ ·",
      "ÂĲ ÂįÂĮ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂİÂįÂįÂįÂį",
      "ÂĮ ÂĲÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "ÂİÂİ Âı",
      "ÂįÂİ ÂĬ",
      "ÂĲ Âĩ",
      "ÂįÂįÂįÂ Ĺ",
      "Ã ł",
      "ÂĲ Âį",
      "ÂįÂı Âı",
      "ÂĮ ÂĬÂįÂįÂįÂį",
      "ÂĪ ÂĬ",
      "ÂĮÂĮ Âİ",
      "Ā ÂĮ",
      "Âī Âĩ",
      "ÂįÂĭ Âĭ",
      "ÂįÂįÂįÂ »",
      "ÂįÂĭ ÂįÂįÂĮ",
      "ÂĬ Âĩ",
      "Âī ÂĪ",
      "Âĳ Âĭ",
      "Âį \\",
      "Âİ Âĸ",
      "ÂįÂĮ ÂįÂįÂĬ",
      "ÂįÂĮ ÂįÂİ",
      "ÂİÂĮ ÂĮÂįÂįÂįÂį",
      "ÂĲ ÂĶ",
      "Âī Âĭ",
      "ÂĮÂĮ Âĭ",
      "ÂĮ ÂįÂįÂįÂı",
      "ÂĬ ÂĶ",
      "ÂĮÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "ÂĮ ÂĮÂįÂįÂįÂįÂįÂĮ",
      "ÂįÂĮ ÂįÂįÂįÂįÂįÂįÂİ",
      "ÂįÂįÂįÂİ ÂįÂįÂİ",
      "ÂįÂĮ ÂįÂįÂĲ",
      "ÂįÂĳ ÂįÂįÂįÂį",
      "ÂįÂįÂįÂİ ÂįÂįÂĮ",
      "Âį ė",
      "ÂĮ ÂįÂįÂįÂĭ",
      "ÂĮÂĮ ÂİÂįÂįÂįÂį",
      "Âİ ÂįÂįÂįÂı",
      "ÂĮ ÂĦ",
      "ÂįÂİ ÂįÂİÂįÂįÂįÂį",
      "Âı ÂĨ",
      "Âĭ ÂįÂİÂįÂįÂįÂį",
      "ÂĪ Âĳ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį Âį",
      "Âĭ ÂıÂįÂįÂįÂį",
      "Âı Âķ",
      "Âı ÂįÂĲ",
      "ÂĪ ÂĴ",
      "ĀÂ Ģ",
      "Âī ÂįÂİ",
      "ÂįÂı Âİ",
      "Âĭ ÂİÂĮ",
      "ĀÂ ¡",
      "ÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âĳ Âī",
      "Âı ÂĮÂİ",
      "ÂįÂįÂĮ ÂįÂı",
      "ÂįÂįÂį {",
      "ÂįĀ ÂĴ",
      "ÂįÂįÂį _",
      "ÂįÂ ¥",
      "ÂĬ Ā",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂĮÂįÂįÂįÂį",
      "ÂįÂįÂįÂĮ ÂįÂįÂİ",
      "Âİ ÂĹ",
      "ÂĮ ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį",
      "Âİ ÂĦ",
      "ÂįÂī ÂįÂįÂįÂį",
      "Âĭ ÂįÂĲ",
      "ÂĲ ÂĮ",
      "ÂįÂ ¨",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂį ÂįÂįÂįÂįÂįÂįÂį",
      "ÂįÂĮÂįÂįÂįÂį Âİ",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂİ ÂįÂįÂįÂįÂįÂį",
      "ÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂįÂĮ ÂįÂįÂįÂįÂįÂį",
      "Âį {",
      "Âī Âĵ",
      "ÂįÂİ ÂıÂįÂįÂįÂį",
      "ÂįÂĮ ÂĭÂįÂįÂįÂį"
    ]
  }
}